[
    {
        "url": "https://sport.fakt.pl/pekin-2022-koronawirus-zagraza-olimpijczykom-covid-19-a-igrzyska-olimpijskie/z4ll2mz",
        "publishedAt": "2022-01-31T05:00:00.000Z",
        "title": "W Chinach wszyscy się boją. Wirus postrachem olimpijczyków",
        "author": "",
        "subtitle": "W powietrzu zapach płynu dezynfekującego, miejscowi w specjalnych kombinezonach covidowych, maski, zimne autobusy i ciągłe testy – tak wyglądają ostatnie dni przed rozpoczęciem zimowych igrzysk olimpijskich w Chinach.",
        "text": "Nasi korespondenci mieszkają w górach, tam, gdzie rozegra się rywalizacja o medale skoczków narciarskich, biegaczy, biathlonistów i snowboardzistów.Obiekty wyglądają fantastycznie i tak samo są przygotowane, ale wszystko wokół ma niewiele wspólnego z atmosferą sportowego święta. Sportowcy (dziennikarze zresztą też) bardziej niż o swoją pracę martwią się o wyniki codziennych testów. Bo te mamy robione, jeszcze zanim wyjdziemy z budynku hotelowego na śniadanie. Wyników nie znamy i dobrze, bo mamy dostawać wiadomości tylko w przypadku pozytywnych.Zobacz także:Tak wygląda wioska olimpijska w Pekinie. Niesamowity reżim sanitarny [ZDJĘCIA]Złe wiadomości z Pekinu. Kolejny reprezentant Polski zakażony koronawirusemFatalna informacja z Pekinu. Dramat polskiej nadziei na medalPoza teren kompleksu hotelowego nie można wyjść, a wyjazdu strzeże automatyczna brama i strażnicy, którzy wpuszczają i wypuszczają olimpijskie autobusy. Olimpijska bańka jest bardzo szczelna i nie ma mowy, żeby spotkać kogoś, kto w niej nie jest.Chiny walczą z pandemią bezkompromisowo. Sportowcy odczuwają to na własnej skórze bardzo boleśnie. Polscy także, bo kilku jest zamkniętych w izolacji i czeka na dwa negatywne wyniki, żeby móc w ogóle wystartować. Strach jest ogromny, bo kilka lat pracy może zostać przekreślonych jednym wymazem. O odpuszczeniu jednak nie ma mowy. Chińczycy przygotowali rozwiązania, które mają eliminować zbędne kontakty do minimum. Od kabin do spania w biurze prasowym, po jedzenie, które w głównym medialnym budynku podają maszyny.Kamil Wolnicki z Chin."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/jason-bourne-z-mattem-damonem-na-tvn-program-tv-na-06022022/d9z4ejw",
        "publishedAt": "2022-02-06T03:00:00.000Z",
        "title": "„Jason Bourne”. Agent na tropie własnego ojca",
        "author": "",
        "subtitle": "Szybki jak błyskawica i zabójczo skuteczny szpieg powraca w kolejnej odsłonie kasowej serii. „Jason Bourne” to kino, które rozpędza się już w pierwszych minutach, by do końca seansu nie zwolnić tempa. W tytułowej roli oczywiście Matt Damon, podobnie jak w poprzednich częściach tej szpiegowskiej historii.",
        "text": "„Jason Bourne” to kolejna część przygód agenta powstałych na podstawie książek Roberta Ludluma. Pierwszą była \"Tożsamość Bourne’a\" z roku 2002. Potem byłą \"Krucjata Bourne’a\" a następnie \"Ultimatum Bourne’a\", potem \"Dziedzictwo Bourne’a\". A w telewizji zobaczymy film z roku 2016 \"Jason Bourne\".Od ujawnienia szczegółów operacji Black Briar minęło dziesięć lat. Przez cały ten czas Jason Bourne (Matt Damon) żyje w ukryciu. Tymczasem Nicky Parsons (Julia Stiles), związana z grupą hakerów, którym przewodzi Christian Dassault (Vinzenz Kiefer), włamuje się do komputerów CIA. Wykrada tajne informacje dotyczące kolejnych projektów. To zwraca uwagę Heather Leen (Alicia Vikander), mającej pieczę nad cybernetycznymi operacjami, oraz samego dyrektora agencji, Roberta Deweya (Tommy Lee Jones). Parsons udaje się znaleźć dokumenty dotyczące Bourne'a i jego rekrutacji do programu Treadstone. Okazuje się, że w sprawę zamieszany jest ojciec mężczyzny. Hakerka jedzie do Aten, by poinformować o wszystkim Jasona. Wkrótce zostaje zamordowana...W filmie znalazły odbicie afery polityczne, wtedy aktualne, takie jak WikiLeaks, strajki na ulicach Grecji, polowanie naSnowdena. Dziś słabo już je pamiętamy, przysłoniły je te późniejsze.MABNiedziela, 20.00, TVN"
    },
    {
        "url": "https://www.fakt.pl/hobby/historia/eddie-edwards-nazywany-orlem-a-byl-najgorszym-skoczkiem-w-dziejach/czmkv4g",
        "publishedAt": "2022-02-06T04:00:00.000Z",
        "title": "Najgorszy skoczek w historii. Kibice najpierw nie dowierzali. A potem stało się coś zupełnie nieoczekiwanego",
        "author": "",
        "subtitle": "Eddie \"Orzeł\" Edwards jest uznawany za najgorszego skoczka w historii. Choć przeważnie spadał tuż za bulą, zyskał uwielbienie kibiców i przydomek \"Orzeł\". Jego upór i oddanie tej dyscyplinie sportu sprawiły, że został pierwszym reprezentantem Wielkiej Brytanii w skokach narciarskich, który wystartował w igrzyskach olimpijskich. Niepozorny rudzielec z dużą wadą wzroku udowodnił, że marzenia się spełniają.",
        "text": "Michael Thomas Edwards urodził się w Cheltenham w 1963 r.Wychował się w rodzinie robotniczej. Jego matka pracowała w fabryce produkującej drzwi aluminiowe, a ojciec, dziadek i pradziadek byli tynkarzami. Narty, po raz pierwszy, założył w wieku 13 lat w trakcie szkolnej wycieczki do Włoch.Początkowo trenował narciarstwo alpejskie.Był bliski zdobycia awansu na igrzyska olimpijskie w 1984 w Sarajewie.Z myślą o kolejnych igrzyskach wyjechał szkolić się do Stanów Zjednoczonych. Okazało się jednak, że to zbyt kosztowny sport. Nie wystarczały już pieniądze, które zarabiał na tynkowaniu oraz sprzątaniu. Postanowił zmienić dyscyplinę.Postawił na skoki narciarskie. –Przyszło mi do głowy, że olimpijskie marzenie łatwiej będzie zrealizować w skokach. Taniej i konkurencja w kraju żadna. Pojechałem do pobliskiego Lake Placid, gdzie stało parę skoczni– opowiadał w jednym z wywiadów.Czytaj też:To jeden z największych skandali w historii igrzysk. Zawiść doprowadziła ją do potwornego czynu. Ale mroczna tajemnica szybko się wydałaPierwsze próby miały miejsce na początku 1986 r. –Najpierw na K-10, potem K-15. Zanim wróciłem do Europy, miałem za sobą skoki na 40-metrowej skoczni. Zainteresowałem się mocniej tą dyscypliną, wysłałem listy do organizatorów różnych zawodów. Okazało się, że muszę mieć licencję krajowej federacji. Brytyjska mi taką wystawiła i mogłem startować– relacjonował Edwards.Jego pierwszym międzynarodowym startem w zawodach FIS był występ w konkursie Pucharu Europy w Sankt Moritz 26 grudnia 1986 r. Cztery dni później zadebiutował w zawodach Pucharu Świata w Oberstdorfie. W obu konkursach, tak jak w wielu kolejnych, zajął ostatnie miejsce.Zawody w Oberstdorfie były transmitowane przez telewizję. To wówczas kibice po raz pierwszy zobaczyli Edwardsa, który posturą nie przypominał skoczka.Nadwaga i wada wzroku – cierpi na krótkowzroczność – nie pozwalały mu szybować. Komentatorzy drwili, żez progu wybija się jak orzeł, a później spada jak tłuściutka kaczka.Złośliwe komentarze i brak funduszy nie zniechęciły Edwardsa, który podążał za marzeniami.Nocował w samochodzie, garażach, a nawet szpitalu psychiatrycznym.Gdy zerwał pasek w kasku, nie kupił nowego, tylko zastąpił go zwykłym sznurkiem. W końcu jego upór i determinacja zostały nagrodzone, zakwalifikował się na Igrzyska Olimpijskie.W Calgary cieszył się nie mniejszą popularnością niż ówczesna największa gwiazda skoków Fin Matti Nykänen. Gdy podczas konkursu na skoczni normalnej (K-89) usiadł na belce, tłum kibiców oszalał. Rozległy się brawa i okrzyki. Wiwat tłumu nie poniósł reprezentanta Wielkiej Brytanii.Odległość 55 metrów była najkrótszą w konkursie. W serii finałowej ponownie był najgorszy.Na dużym obiekcie także był ostatni. Po konkursie był jednak równie mocno oblegany przez dziennikarzy, co trzykrotny złoty medalista w Calgary Nykänen. –To najpiękniejszy dzień w moim życiu. Kanadyjska publiczność przyjęła mnie fantastycznie. Jeszcze nie mogę uwierzyć, że zostałem olimpijczykiem.Wcale nie martwi mnie też to, że moja nota za obydwa skoki jest niższa od każdego z moich rywali za jeden. Skaczę dopiero od dwóch lat i jeszcze kiedyś ich dogonię – zapowiadał Edwards.Zapytany, co musiałoby się stać, aby w końcu zwyciężył, odpowiedział: \"Największe szanse miałbym wtedy, gdyby konkurs skoków narciarskich zorganizowano raz w gęstej mgle\".Po konkursach olimpijskich w Kanadzie działacze FIS zdecydowali się wprowadzić system kwalifikacji. Tłumaczyli, że w ten sposób chcą uchronić zawodników o słabych umiejętnościach przed tragedią. Ostatnie starty w karierze Edwardsa miały miejsce 8 i 9 lutego 1997 r. w Westbly w Stanach Zjednoczonych.Edwards był na tyle barwną postacią w świecie sportu, że w 2016 roku powstał film fabularny o jego karierze \"Eddie zwany Orłem\".Skoczka zagrał brytyjski aktor Taron Egerton, a jego trenera Hugh Jackman. Próbował również swoich sił jako piosenkarz. Na początku lat 90. nagrał dwie piosenki w języku fińskim, którego nie znał: \"Mun nimeni on Eetu\" (Nazywam się Eetu) i \"Eddien siivella\" (Na skrzydle Eddiego).Na początku 2021 r. Edwards w końcu mógł się cieszyć z ustanowienia rekordu. Nie miał sobie równych w locie na... sankach. – Kiedy powiedzieli, że to będzie rekord świata, wyobrażałem sobie dobre 100 metrów – mówił. Wystarczyło 90 metrów mniej. – Po 20 próbach zacząłem odczuwać ich skutki. Myślałem, że to się odbije na moich plecach, ale to wewnętrzna strona moich ud ucierpiała najbardziej, tak mocno trzymałem nimi sanki – żartował Eddie \"Orzeł\" Edwards.Niepokojące wieści. Dramat polskiej nadziei medalowej. Czasu jest coraz mniej!Pekin 2022. Skoczkowie już po pierwszych treningach. Błysk Kamila Stocha!Ten artykuł po raz pierwszy ukazał się na stronie Faktu 03.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/kryzys-wokol-ukrainy-witold-waszczykowski-nato-pokazuje-rosji-swoja-sile/1xqwtd8",
        "publishedAt": "2022-02-03T09:40:00.000Z",
        "title": "\"Są trzy kroki, aby powstrzymać Rosję\". Były minister spraw zagranicznych zadowolony z pokazu siły NATO",
        "author": "",
        "subtitle": "– Amerykanie wysyłają wojsko po to, aby wojny nie było. To jest taki paradoks. Żołnierze są po to, aby odstraszyć, zniechęcić Rosjan do jakichkolwiek incydentów, a tym bardziej do większej wojny – stwierdził w RMF FM były minister spraw zagranicznych, europoseł Witold Waszczykowski, komentując wysłanie do Polski 1700 dodatkowych żołnierzy USA.",
        "text": "– Przylot do Warszawy, wzmocnienie garnizonu w Niemczech i postawienie wielu tysięcy żołnierzy w stan gotowości w Stanach Zjednoczonych: to jest właśnie pokaz siły i sprawności logistycznej wojsk amerykańskich. My się zbroimy, modernizujemy nie na wojnę, ale po to, żeby wojnom zapobiec – tłumaczył.Witold Waszczykowski podkreślał, co może powstrzymać Rosję przed kolejnym atakiem na Ukrainę.– Są trzy kroki, aby powstrzymać Rosję: przede wszystkim odebrać jej zdolności prowadzenia działań (wojennych - przyp. red.) poprzez odebranie dochodów, po drugie wzmocnienie flanki wschodniej - to się dzieje. Po trzecie - uzbroić Ukrainę tak, aby sama mogła efektywnie bronić się. To robi nie tylko Polska, ale również inne państwa, w tym Stany Zjednoczone – mówił w Porannej rozmowie w RMF FM były minister spraw zagranicznych, europoseł Witold Waszczykowski.Dodał, że Rosja łatwo nie zrezygnuje z polityki przywracania swoich stref wpływów.– Putin nie może się pogodzić z sytuacją, jaka rozwinęła się przez 30 lat od upadku Związku Radzieckiego. Chce doprowadzić do zmiany architektury bezpieczeństwa. Domaga się strefy wpływów, dominacji na Białorusi, Ukrainie, w Kazachstanie – zauważył Witold Waszczykowski.Witold Waszczykowski był również pytany o porozumienie zawarte pomiędzy Wielka Brytanią, Polską a Ukrainą. Zdaniem Waszczykowskiego, nie ma w tym niczego niestandardowego, mimo że Wielka Brytania nie należy już do UE, a Ukraina do NATO.– Jednym z filarów współpracy, aby trzymać Wielką Brytanię przy UE, jest bezpieczeństwo. Ukraina należy do partnerstwa wschodniego, czyli programu Unii Europejskiej i do Partnerstwa dla Pokoju, a to jest program NATO-wski - mówił Waszczykowski. Grupę przyjaciół Ukrainy powinniśmy rozszerzać – dodał były szef MSZ.Generał Różański chwali ukraińską armię: Ukraina może się obronićWitold Waszczykowski odniósł się także do tematu powołania komisji śledczej w sprawie Pegasusa.– Mam nadzieję, że nie będzie żadnej komisji śledczej. Jestem przekonany, że ona nie będzie służyła państwu – mówił w internetowej części Porannej rozmowy w RMF FM Witold Waszczykowski, pytany o pomysł powołania komisji śledczej ws. inwigilacji z użyciem Pegasusa. – Uważam, że jest całkowicie uzasadnione, aby polskie służby dysponowały wszelkimi instrumentami operacyjnymi dla bezpieczeństwa kraju – dodał.Były bokser Władimir Kliczko chce bronić Ukrainy przed Rosją. Zmusiła go do tego miłość do kraju i bliskich"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/pogoda-w-poniedzialek-31-stycznia-i-w-kolejne-dni-czy-bedzie-wialo/zm6tzh4",
        "publishedAt": "2022-01-31T04:40:00.000Z",
        "title": "Prognoza pogody na początek tygodnia. Nadia odchodzi. Będzie spokojniej",
        "author": "",
        "subtitle": "W poniedziałek Polska znajdzie się pod wpływem płytkiego niżu. W pierwszych dniach tygodnia należy spodziewać się temperatur nieco powyżej zera w ciągu dnia i niewielkich mrozów w nocy oraz opadów deszczu, deszczu ze śniegiem i śniegu.",
        "text": "Według prognozy Instytutu Meteorologii i Gospodarki Wodnej-Państwowego Instytutu Badawczego, w poniedziałek niż Nadia powoli będzie opuszczał granice Polski. Jak zaznacza Ewa Łapińska, synoptyk IMGW, w najbliższych dniachpogodę w kraju będzie kształtował płytki niż.Niż, pod którego wpływem znajdujemy się w poniedziałek,nie będzie niósł ze sobą tak gwałtownych zjawisk, z jakimi mieliśmy do czynienia w ciągu ostatnich dwóch dni.Będzie sporo chmur, ale z dużą ilością przejaśnień, przede wszystkim na Lubelszczyźnie i na Pomorzu.We wschodniej połowie krajutemperatura maksymalna w ciągu dnia będzie ujemna w okolicach minus jednego, dwóch stopni Celsjusza.W centrum spodziewamy się około jednego, a na zachodzie dwóch, trzech stopni Celsjusza na plusie.Wiatr się uspokoi,chociaż na wschodzie będzie jeszcze porywisty i wiejący z prędkością do 60 km/h.Na pozostałym obszarze będzie wiatr słaby, umiarkowany, chwilami porywisty, wiejący z siłą do 30 km/h.W stolicy zachmurzenie umiarkowane i duże.Niewielka możliwość słabych opadów śniegu.Temperatura maksymalna około 1 st.C. Wiatr umiarkowany, początkowo porywisty, późnym popołudniem słabnący, zachodni i północno-zachodni.We wtorek w Warszawie zachmurzenie duże, okresami większe przejaśnienia. Pod wieczór słabe opady śniegu.Temperatura maksymalna około 0 st.C. Wiatr przeważnie umiarkowany, okresami porywisty, zachodni i południowo-zachodni.Noc z poniedziałku na wtorek będzie pochmurna, z przejaśnieniami.Miejscami możliwe są opady od 2 do 4 cm śniegu.W nocy temperatura minimalna wyniesie od minus 7 stopni na Suwalszczyźnie i Podhalu, minus 3 stopni w centrum do około zera nad morzem.Zdaniem synoptyków najbliższe dni trudno będzie określać mianem typowej zimy. W dzień prognozowane są niewielkie temperatury dodatnie, a w nocy równie niewielkie mrozy. W całym kraju możliwe będą opady śniegu, deszczu ze śniegiem i deszczu./PW/Źródło: PAPPrzeczytaj także:Nadia uderza z potworną siłą. Jedna osoba nie żyje. Setki tysięcy ludzi bez prąduPrognoza pogody straszy nas \"Marią\" i \"Nadią\". Jarosław Kret dla Faktu: Imię niżu można sobie kupić!Mogło się wydarzyć najgorsze... Wichura zerwała dach sali gimnastycznej w Sochaczewie. W środku najmłodsze dzieci akurat miały wf!"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/warszawa/anna-i-ernestyna-zaginely-30-lat-temu-wraca-sprawa-znikniecia-nastolatek/43tcl4p",
        "publishedAt": "2022-01-28T04:30:00.000Z",
        "title": "Wraca sprawa tajemniczego zaginięcia licealistek. Anna i Ernestyna zaginęły blisko 30 lat temu",
        "author": "",
        "subtitle": "To miał być mile spędzony wypoczynek w górach. Dwie 17-latki z warszawskiego liceum, Anna Semczuk i Ernestyna Wieruszewska, przyjechały do Kościeliska na ferie. Dokładnie 29 lat temu nastolatki wyjechały ze swojej kwatery do Zakopanego i... przepadły. Do tej pory nie wiadomo, co się stało z Anią i Ernestyną. Sprawą ich tajemniczego zaginięcia zajmą się funkcjonariusze z Archiwum X Komendy Głównej Policji.",
        "text": "Zaginięcie Anny i Ernestyny jest jedną z najbardziej tajemniczych spraw, jakie przyszło prowadzić zakopiańskiej policji. – Najdziwniejsze zaginięcie, z jakim miałem do czynienia. Były dwie osoby i zniknęły. To było nietypowe po pierwsze dlatego, że bez motywu. To były dwie grzeczne dziewczynki. Wszystkie czynności były prowadzone tak trochę na oślep, bo nie było punktu zaczepienia – opowiadał Polsat News Marek Kowalik, emerytowany policjant wydziału kryminalnego zakopiańskiej policji.Był 22 stycznia 1993 roku. To wtedy dwie nastolatki z Warszawy przyjechały do Kościeliska. Zameldowały się w prywatnej kwaterze, którą znała rodzina Ernestyny. Wcześniej dziewczyna mieszkała tam, gdy przyjechała z oazą.Do domu 17-latki miały wrócić 27 stycznia. Tak się jednak nigdy nie stało. Dzień wcześniej koło godziny 9 Ernestyna i Ania pojechały do Zakopanego po bilet. Kupiły go i przepadły. Miały się z kimś spotkać – tak tłumaczyły gaździnie, u której mieszkały.Dziewczyny dotarły na dworzec. I tam ślad się urywa. Licealistki już nie wróciły do wynajmowanego pokoju. Następnego dnia o zniknięciu nastolatek powiadomiono ich rodziców i służby.Rozpoczęły się gorączkowe poszukiwania.Policja wykluczyła, by dziewczyny wyszły w Tatry. Śmigłowiec TOPR niczego nie znalazł. Warunki były bardzo złe, a w ich pokoju zostały ciepłe ubrania. Były też pieniądze i dokumenty. Wyglądało na to, że 17-latki wyszły na chwilę i zaraz miały wrócić.Ernestyna i Anna uciekły za granicę? Ta wersja również upadła. Nastolatki nie wzięły ze sobą paszportów.Uciekły do sekty? Zostały porwane przez mafię i przewiezione do niemieckich domów publicznych? Ktoś zrobił im krzywdę, zabił je? Żadnej z tych wersji nie udało się potwierdzić.\"Sprawdzano nawet trop Marca Dutroux, pedofila i mordercy z Belgii, który w tym czasie bywał na Słowacji i w Polsce. I to nic nie wniosło do sprawy\" – podał Polsat News.Rodzice Ernestyny przejechały Polskę wszerz i wzdłuż w poszukiwaniach córki. Nigdzie jej nie znaleźli. Do tej pory nie wiadomo, co się stało z dziewczynami.Służby szukały 17-latek w Polsce i za granicą. O pomoc poproszono Interpol. Niestety, nie znaleziono żadnego tropu. W 2005 roku sprawa została umorzona.– Sprawa jest bardzo dziwna. Ślad po tych dziewczynach zupełnie zaginął, nie odnaleziono ich ciał. Nie wiadomo, co się z nimi stało. Po latach wracamy do sprawy, ponieważ mamy nowe techniki badawcze, nowych biegłych oraz narzędzia, które być może pozwolą ustalić, co stało się z Ernestyną i Anną – przekazał w rozmowie z \"Polska Times\" kom. Piotr Świstak z Komendy Głównej Policji. Wyjaśnieniem sprawy zajmą się funkcjonariusze z tamtejszego Archiwum X.Nowosądeccy śledczy, którzy prowadzili postępowanie, skłaniali się ku wersji, że nastolatki mogły zostać uprowadzone i wywiezione z Polski. \"Był też świadek, który twierdził, że widział dwie młode dziewczyny wsiadające na przystanku na Krzeptówkach do samochodu na zagranicznych numerach rejestracyjnych, ale nie udało się znaleźć właściciela auta\" – donosi \"Gazeta Wyborcza\".– Jedyny racjonalny wniosek, z tych wszystkich materiałów zebranych w sprawie jest taki, że one zostały porwane i to pozbawienie wolności trwa do chwili obecnej. I ta kwalifikacja została przyjęta w postanowieniu o umorzeniu śledztwa – powiedział Polsat News prok. Leszek Karp z Prokuratury Okręgowej w Nowym Sączu.Prokuratura wykluczyła wypadek w Tatrach, ucieczkę 17-latek i zabójstwo.Nadziei, choć bardzo trudnej, na odnalezienie córki nie tracą rodzice Ernestyny. Od 29 lat czekają na jakiekolwiek wieści o losie ich dziecka.– Kiedy koleżanki mi opowiadają o swoich wnuczkach, no to ja muszę odejść. To nie życie, to jest wegetacja. To się czeka z dnia na dzień i następny dzień. Po dniu jest miesiąc, po miesiącach jest rok i tak mija. Czekać będziemy cały czas, dopóki nas stąd nie wyniosą – przyznała w rozmowie z Polsat News mama Ernestyny, pani Krystyna.– Siły nasze się kończą, ale póki chodzimy, to nie zaprzestaniemy szukać. Co wieczór chodzę do jej pokoju i patrzę na zdjęcia; czekamy, czekać będziemy do końca – dodał ojciec 17-latki, pan Krystian.(Źródło: Polska Times, Polsat News, Gazeta Wyborcza)ib"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/swiat/coventry-49-letnia-babcia-zadzgala-swojego-malego-wnuczka/rnz4477",
        "publishedAt": "2022-01-28T04:00:00.000Z",
        "title": "Zasztyletowanego 5-latka nie udało się ocalić. Jego 49-letnia babcia została oskarżona o morderstwo",
        "author": "",
        "subtitle": "Brytyjskie Coventry nie może się otrząsnąć po straszliwej tragedii, jaka rozegrała się tam we wtorek 25 stycznia. Przerażona mama 5-letniego chłopca gorączkowo krzyczała „moje dziecko, moje dziecko, zadzwońcie na policję!”, biegnąc do położonej niedaleko jej domu spółdzielni po pomoc. 49-letnia babcia małego Mario została aresztowana pod zarzutem morderstwa.",
        "text": "Elena Anghel (49 l.) regularnie opiekowała się wnuczkiem po szkole, gdy jego rodzice Cristina i Dorinel byli w pracy. Także feralnego dnia zajmowała się chłopczykiem. 25 stycznia dziecko zostało zasztyletowane. Opinia publiczna nie wie, co stało się za zamkniętymi drzwiami na Poplar Road w Earlsdon w Coventry. Po tym, jak zdesperowana Cristina biegła po ulicy i wzywała pomocy, na miejsce przybyły służby ratunkowe.Choć ratownicy robili wszystko, by uratować 5-letniego Mario, nie udało im się. Zgon chłopczyka został stwierdzony na miejscu. Pracownicy służb nieprędko wyrzucą z pamięci widok poranionego małego ciałka w powiększającej się plamie krwi.Mama, tata, babcia i mały Mario wyglądali na szczęśliwą rodzinę. W mediach społecznościowych publikowali wspólne zdjęcia, na których widać, jak maluch z szerokim uśmiechem tuli się do swojej babci. To właśnie ona, 49-letnia Elena Anghel została aresztowana w związku ze śmiercią dziecka.Lokalna społeczność jest wstrząśnięta. Sąsiedzi wspominają moment, gdy Cristina, mama chłopca, wybiegła z domu i szukała pomocy dla swojego synka, nie znają jednak okoliczności zdarzenia. Policja tymczasem wzywa do tego, by nie spekulować, bo to tylko powiększy traumę rodziny, i wciąż prowadzi śledztwo w sprawie. Jednocześnie wyspecjalizowani oficerowie łącznikowi towarzyszom rodzicom malca, który przeżywają właśnie straszliwe chwile. Mimo to w swojej rozpaczy zdecydowali się opowiedzieć światu o swoim synku.„Nasz syn, był najpiękniejszym dzieckiem na świecie. Był bardzo szczęśliwym chłopcem. Zawsze się uśmiechał od momentu przebudzenia do chwili, gdy szedł spać. Miał tyle energii. Uwielbiał tańczyć i śpiewać. Jest całym naszym sercem, całą naszą miłością i jest wszystkim dla nas obojga” - napisali w oświadczeniu opublikowanym przed policję West Midlands.Czytaj też:Żałoba w Kolbuszowej na Podkarpaciu. Mieszkańcy jeszcze w środę, 26 stycznia modlili się w miejscowej kolegiacie o zdrowie dla 11-letniej Zuzi."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/swiat/australia-klan-colt-najbardziej-kazirodcza-rodzina-swiata/qhfv62f",
        "publishedAt": "2022-01-28T04:15:00.000Z",
        "title": "Najbardziej kazirodcza rodzina świata. Wyniki badań DNA obnażyły wstrząsającą prawdę",
        "author": "",
        "subtitle": "Zaczęło się od pary - Tima i June Colt, którzy przybyli do Australii w 1970 roku. Dopiero w 2012 roku władze odkryły wstrząsającą prawdę. Klan Coltów zdążył rozrosnąć się do 40 członków, którzy utrzymywali kazirodcze relację w różnych konfiguracjach w czterech pokoleniach. Każde z dzieci doświadczało wykorzystywania seksualnego przez ojca, bądź wujków, dziadka, braci, ciotki, matki, siostry i kuzynów. Kiedy w 2012 roku rozpoczęto śledztwo w tej sprawie, zszokowana Australia wstrzymała oddech.",
        "text": "Władze po raz pierwszy zwróciły uwagę na klan Coltów w 2010 roku. Pojawiły się wówczas pierwsze informacje na temat zaniedbanych dzieci. Był to jednak zaledwie wierzchołek góry lodowej. W 2012 roku ktoś podsłuchał dzieci rozmawiające w szkole o ciężarnej dziewczynce żyjącej w buszu. Ojcem jej dziecka był jej brat. Jej siostra także była wtedy w ciąży, jednak nie wiedziała, który z braci spłodził dziecko. W ciągu kolejnego roku policja zaczęła badać sprawę całej rodziny i powoli odkrywać straszną prawdę.Klan Coltów mieszkał przez dekady w koszmarnych warunkach. W namiotach, barakach, starych przyczepach campingowych, bez elektryczności, dostępu do bieżącej wody, toalet, czy produktów higienicznych. Dzieci nie chodziły do szkoły, mówiły niezrozumiałym angielskim, powłóczyły nogami, miały grzybicę. Kolejne pokolenia pochodzące z kazirodczych związków miały widoczne deformacje - oczy położone na nierównej wysokości, zniekształcone uszy, wygląd sugerujący, że są znacznie starsze niż w rzeczywistości. Część z nich była upośledzona intelektualnie, miały problemy ze wzrokiem i słuchem.Dzieci były skrajnie zaniedbane. Nie umiały używać papieru toaletowego, myć zębów. Jadły rękoma, w ich łóżkach spały na wpół oswojone zwierzęta. Nie to było jednak najgorsze. Gdy władze przejęły opiekę nad 12 dzieci w wieku od pięciu do 15 lat, pracownicy socjalni zauważyli ich dziwaczne zachowanie. Nawet młodsze z nich wykazywały wysoko zseksualizowane zachowanie oraz angażowały się w akty seksualne pomiędzy sobą.Wstrząsający cykl kazirodztwa zaczął się jednak dużo wcześniej. June, żona patriarchy klanu Coltów Tima, pochodziła z kazirodczego związku brata z siostrą. Razem para miała siedmioro dzieci. Tim zaczął gwałcić swoją córkę Betty gdy ta miała 12 lat. Mężczyzna miał dzieci ze swoją córką.Córki Tima i June angażowały się w relacje seksualne z własnymi braćmi i synami. Ich córki uprawiały seks ze swoimi wujkami, kuzynami, braćmi, braćmi przyrodnimi, a nawet z dziadkiem. Trzy dziewczynki w wieku siedmiu, ośmiu i dziewięciu lat twierdziły, że ich wujek Charlie, syn Tima, brat Betty, jest także ich ojcem. 9-latka mówiła, że uprawiał z nią seks.Po śmierci Tima, klanem zaczęła rządzić Betty, która ze swoim rodzonym bratem doczekała się 12 dzieci. Miała też syna ze swoim starszym synem. Kiedy część dzieci została zabrana przez władze z kazirodczej farmy, po pewnym czasie odkryto erotyczne smsy, jakie wymieniała z własnym synem oraz smsy, w których planowali porwanie ich wspólnego dziecka z pieczy zastępczej.Gdy władze zaczęły przesłuchiwać rodzinę, wyszło na to, że jednym z ulubionych zajęć odebranych Coltom chłopców było torturowanie zwierząt, jakie były na farmie. Skrzywione psychicznie dzieci obcinały im na przykład genitalia. Pojawiły się też między innymi informacje o pedofilii, o tym, że dziewczynki były przywiązywane do drzewa i gwałcone.By zmylić ludzi, z którymi się stykali, Coltowie u dziewcząt doprowadzali do poronień, albo rozpowiadali kłamstwa, że sprawcą ciąży jest ktoś, kto był w okolicy przejazdem. Badania DNA ujawniły jednak, że co najmniej ośmioro dzieci pochodziło ze związków rodzeństw, czy ojców i córek oraz matek i synów. Kolejnych sześcioro pochodziło ze związków, w których seks uprawiali ciotka i siostrzeniec, wujek i siostrzenica, przyrodnie rodzeństwo lub dziadek i wnuczek. Nie wszystkich członków klanu przebadano. Osoby, które ukończyły 18 rok życia mogły odmówić.Sprawa klanu kazirodców była tak wstrząsająca, że Australia wprost nie mogła w to uwierzyć. Nawet najbardziej doświadczeni policjanci nigdy nie mieli do czynienia z czymś takim. Sąd zdecydował się upublicznić wszystkie informacje o tej ohydnej sprawie, jednak wszystkim zaangażowanym w nią osobom nadano pseudonimy, by nie ujawniać ich tożsamości.Czytaj też:Brat z siostrą uprawiali seks. Donieśli na nich!Zgłosiła się na policję i ze wstydem opowiedziała, do czego zmuszał ją własny ojciec. Prawda była zatrważającaMiała 14 lat, gdy kościół zmusił ją do ślubu z kuzynem. Opowiedziała o swoim koszmarze"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/apostazja-jak-dokonac-apostazji-jak-wypisac-sie-z-kosciola/gdv3b4j",
        "publishedAt": "2020-11-10T23:01:00.000Z",
        "title": "Młodzi odchodzą z Kościoła? Słowo \"apostazja\" staje się popularne",
        "author": "",
        "subtitle": "Jednym z najpopularniejszych haseł w internetowych wyszukiwarkach jest obecnie \"apostazja\", czyli porzucenie wiary. Czyżby młodzi Polacy chcieli masowo wypisać się z kościoła?",
        "text": "Czym jest apostazja i dlaczego młodzi ludzie zaczęli się nią interesować?W całej Polsce trwały wielotysięczne protesty przeciw zaostrzeniu prawa aborcyjnego. To skutek orzeczenia Trybunału Konstytucyjnego, który stwierdził, że przepis zezwalający - na mocy ustawy z 1993 r. - na dopuszczalność aborcji w przypadku dużego prawdopodobieństwa ciężkiego i nieodwracalnego upośledzenia płodu albo nieuleczalnej choroby zagrażającej jego życiu jest niezgodny z konstytucją.Jednocześnie w wyszukiwarkach ludzie masowo zaczęli szukać \"jak dokonać apostazji\". Liczba zapytań o to gwałtownie wzrosła. Administrator strony Apostazja.info w rozmowie z Faktem również potwierdził, że zainteresowanie stroną wzrosło. - Wcześniej to były dwa zapytania na miesiąc, teraz kilkanaście dziennie - wyjaśnia.Apostazja to akt wystąpienia z Kościoła Katolickiego. Apostazja jest zerwaniem więzi z Kościołem. Jednocześnie zgodnie z doktryną katolicką wciąż pozostaje członkiem Kościoła, bowiem - według Kościoła - \"chrzest jest nieusuwalny\". Apostazja odnotowywana jest w księgach parafialnych i zapisywana na akcie chrztu.Nie jest to skomplikowana procedura. Konferencja Episkopatu Polski w 2016 roku opublikowała \"Dekret Ogólny KEP w sprawie wystąpień z Kościoła\", w którym możemy przeczytać, jak tego dokonać.Wystarczy złożyć na piśmie odpowiednie oświadczenie. Trzeba tego dokonać w parafii, do której należymy (adres zameldowania). Należy dołączyć też akt chrztu, który trzeba wcześniej uzyskać w parafii, gdzie byliśmy chrzczeni (jeśli to ta sama, nie ma problemu). Dokumenty składamy u proboszcza. Zniesiono już obowiązek odbycia specjalnych spotkań czy wymóg powołania dwóch świadków.Według Kościoła tak mało osób dokonuje apostazji, że kościół już tego nie liczy. Ostatnie dane pochodzą z 2010 roku. Z Kościoła miało odejść wówczas 459 osób - podaje Instytut Statystki Kościoła Katolickiego.Przestańcie podpalać Polskę!Posłanka PiS o wsparciu dla rodziców chorych dzieci. \"Są hospicja, okna życia\"Nowa wersja kultowego plakatu z 1989 rokuTeraz możesz czytać FAKT bez wychodzenia z domu!Pobierz najnowsze wydanie gazety i bądź zawsze na bieżąco"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/pogoda-102-uwaga-nadciaga-front-opadow-do-tego-znow-bedzie-wialo/3crqejz",
        "publishedAt": "2022-02-01T05:00:00.000Z",
        "title": "Prognoza pogody na wtorek. Znowu będzie wiało, ale już nie tak mocno, jak w weekend",
        "author": "",
        "subtitle": "Według informacji przekazanych przez IMGW do Polski napływa kolejny niż. We wtorek będzie wiało, choć tak silnych porywów, jak w weekend nie musimy się już obawiać. Polska dostanie się pod wpływ frontu atmosferycznego, który przyniesie nam pogorszenie pogody. Pojawią się dość intensywne opady śniegu oraz deszczu.",
        "text": "Pogorszenie warunków pogodowych po chwilowej poniedziałkowej poprawie przyniesie nowy ośrodek niżowy.Z upływem dnia będzie wiało coraz mocniej, w porywach do 60 km/h, potem nad Polskę nadciągnie front opadów.Na początku dnia spodziewamy się przeplatanki słońca i chmur.Słabe opady możliwe są na północnym wschodzie, zachodzie i południu kraju. Będzie to przeważnie śnieg, jedynie przy granicy z Niemcami także śnieg z deszczem oraz deszcz.We wtorek w krajuzachmurzenie duże z większymi przejaśnieniami. Okresami opady śniegu, na zachodzie także deszczu ze śniegiem. W górach i na północy kraju miejscami przyrost pokrywy śnieżnej o 5 cm, w Karkonoszach o 8 cm.Temperatura maksymalna od -4 st. C; -3 st. C na północnym wschodzie i w rejonach podgórskich Karpat, około 1 st. C w centrum, do 2 st. C; 4 st. C na zachodzie i nad morzem.Teoretycznie będzie nieco cieplej. Jednak ze względu na sumę warunków atmosferycznych tego ocieplenia raczej nie odczujemy.We wtorek wiatr słaby i umiarkowany, porywisty,miejscami na wybrzeżu i zachodzie w porywach do 60 km/h, zachodni i południowo-zachodni.Wysoko w Sudetach porywy do 100 km/h.Niż napłynie do zachodniej Polski w ciągu dnia.Opady największą intensywność będą mieć w godzinach wieczornych.Prognozowana jest sztormowa pogoda nad Morzem Bałtyckim, szczególnie w zachodniej części Wybrzeża.Wieczorem opady śniegu z deszczem spodziewane są praktycznie w całej zachodniej Polsce, a w nocy z wtorku na środę dotrą we wschodnie rejony kraju./PW/Źródło: PAPPrzeczytaj także:Nadia dała się we znaki Polsce. Połamane drzewa, zatarasowane drogi, zerwane linie energetyczne. Jest ofiara śmiertelna i ranniPogoda stanęła na głowie! Zima w odwrocie? Już w kwietniu upały!? Jest długoterminowa prognoza IMGWMogło się wydarzyć najgorsze... Wichura zerwała dach sali gimnastycznej w Sochaczewie. W środku najmłodsze dzieci akurat miały wf!"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/warszawa/zielonka-pod-warszawa-80-lat-temu-niemcy-rozstrzelali-dziewiec-osob/tv6drj0",
        "publishedAt": "2020-11-10T23:02:00.000Z",
        "title": "Śmierć za patriotyczny plakat. To wydarzyło się 11 listopada",
        "author": "",
        "subtitle": "W listopadzie 1939 roku w Zielonce w pobliżu Warszawy niemieccy zbrodniarze zamordowali dziewięciu Polaków. Śmierć przez rozstrzelanie miała być karą dla tych, którzy ośmielili się rozwiesić na terenie stolicy plakaty z tekstem \"Roty\" Marii Konopnickiej.",
        "text": "Dwóm osobom udało się przeżyć i uciec z miejsca egzekucji.81 lat temu w Zielonce (woj. mazowieckie) niemieccy okupanci skazali na śmierć 11 osób, które z okazji święta niepodległości rozwiesiły w Warszawie plakaty z tekstem \"Roty\" Marii Konopnickiej. Ostatecznie zamordowali dziewięciu mężczyzn, a dwóm skazańcom udało się uciec. Jednym z nich byłTadeusz Cieciera.\"Dzień 11 listopada 1939 roku był wyjątkowo słoneczny i ciepły, mieszkańcy Zielonki korzystając z pogody, a może i z powodu przypadającego na ten dzień Święta Niepodległości, wyszli w większej niż zwykle ilości na ulice i do kościoła wraz z dziećmi, a nawet z niemowlętami w wózkach. Około godziny 12. zajechały do Zielonki dwa samochody wojskowe niemieckie: jeden samochód ciężarowy marki Ford, drugi samochód pancerny. Na samochodzie ciężarowym było około 20-tu umundurowanych Niemców\" - jego relację z 1946 roku przypomniał PAP.\"Organizacje konspiracyjne wówczas w Zielonce jeszcze nie działały i nikt z mieszkańców Zielonki nie czuł się winnym w stosunku do Niemców, którzy do tej pory, poza Bydgoszczą, nie stosowali masowych mordów, jakie nastąpiły później. W poczuciu pełnego bezpieczeństwa dzieci, starsza młodzież, a nawet niektórzy dorośli, zbliżali się do przybyłych samochodów przez ciekawość dla obejrzenia. Do liczby ciekawych należałem i ja i mój kolega student Politechniki WarszawskiejZbigniew Czaplicki, gdyż nowy typ samochodu interesował nas jako sportowców. Obaj zostaliśmy zatrzymani jako pierwsi\" - dodał Ciecierski.Ich też skazali na śmierćNiemcy aresztowali harcerzy:Zbigniewa Dymka(16 lat),Stanisława Golcza(16 l.),Józefa Wyrzykowskiego(17 l.),Józefa Kulczyckiego(25 l.), hufcowegoKazimierza Stawiarskiego(27 l.) i drużynowegoJózefa Rudzkiego(38 l.); oraz właściciela miejscowej kawiarniEdwarda Szweryna(40 l.), właściciela sklepu mięsnegoAarona Kaufmanna(40 l.) i – prawdopodobnie, bo w wielu relacjach występuje jako NN -Dawida Jelenia(40 l.).\"Dymek i Kaufman zostali przyprowadzeni z łopatami i fakt ten zaczął mnie i Czaplickiego niepokoić. Samochodem ciężarowym wywieziono nas na szosę w kierunku Rembertowa. Przypuszczalnie na drugim kilometrze od Zielonki kazano nam wysiąść. Zauważyłem już w samochodzie, że Czaplicki przygotowuje się do ucieczki, gdyż zrzucił pas i rozpiął kożuszek. Gdy prowadzono nas w głąb lasu, Czaplicki rzucił się do ucieczki, przebiegł obok mnie i oficera niemieckiego zrzucił po drodze kożuszek i znikł w lesie. Strzały doń kierowane chybiły, a pościg wrócił z niczym. Kolega Zbyszek ocalał. Po powrocie żandarmi wyładowali całą złość na pozostałych skazańcach, kopiąc ich i bijąc kolbami - najbardziej ucierpiał Rudzki. Dalej prowadziło nas każdego dwóch żandarmów, trzymając za kark\" - opowiadał w listopadzie 1946 r. Cieciera.W końcu dotarli na miejsce egzekucji. \"Przy niewielkiej polanie, która miała być miejscem egzekucji, otoczono nas kołem, a oficer wyjął arkusz papieru, na którym miał być napisany wiersz o treści patriotycznej i zapytał kto ten wiersz napisał, obiecując, że w razie przyznania się nam nic nie będzie. Nikt nie przyznał się. Golcz i Dymek harcerze z Zielonki płakali. Kulczycki zbladł i milczał, nikt nie prosił o litość ani o łaskę, jedynie Szweryn całował buty Niemca dla ratowania życia. . Uprzedziwszy Golcza i Kulczyckiego, że po spisaniu personaliów i ostatnich słów do rodziców będę uciekał, gdy Niemcy ustawili się w szereg do wykonania egzekucji i kazali zdjąć czapki, rzuciłem się w bok, klucząc między drzewami i rowem melioracyjnym dostałem się do Zielonki, będąc cały czas pod strzałem. Działo się to około godziny czternastej. Przenocowałem u pp. Dziedziców przy ulicy Piotra Skargi. Dnia następnego udałem się na tułaczkę. Do Zielonki powróciłem dopiero przed powstaniem warszawskim w 1944 roku\" - zakończył swoją relację Tadeusz Cieciera.Źródło: PAPPolacy nigdy się nie poddają. Potwierdza to ta dataMój ojciec uciekł z Katynia"
    },
    {
        "url": "https://www.fakt.pl/kobieta/kuchnia/ewa-wachowicz-zdradzila-przepis-na-syrop-z-cebuli-jeden-skladnik-wszystko-zmienia/jdr13pq",
        "publishedAt": "2022-02-01T05:00:00.000Z",
        "title": "Ewa Wachowicz zdradza w Fakcie swój wspaniały przepis na smaczny syrop z cebuli. Czym zabija jego okropny zapach?",
        "author": "",
        "subtitle": "Gdy była dzieckiem na widok i zapach syropu z cebuli dostawała dreszczy. Po latach Ewa Wachowicz (52 l.) postanowiła ulepszyć skład specyfiku idealnego na przeziębienie i dziś dzieli się z Czytelnikami Faktu swoim wyjątkowym przepisem. Co takiego dodała do mikstury?",
        "text": "– Kiedy byłam mała i chorowałam to ani rodzice, ani dziadkowie nie biegli od razu do apteki po lekarstwa, tylko próbowali wyleczyć mnie domowymi sposobami. Wszyscy wiemy, że syrop na kaszel z cebuli z dodatkiem miodu to samo zdrowie, ale rzadko które dziecko pokocha taki smak... Ja szczerze nie znosiłam tej mikstury, dlatego była ona zmorą mojego dzieciństwa – opowiada nam Ewa.Ewa Wachowicz. Pełne trudów dzieciństwo na wsiDo zjedzenia łyżeczki nie przekonywał jej nawet słodki smak. – Zapach cebuli zniechęcał mnie tak bardzo, że nie chciałam tego syropu tknąć i przez długie lata miałam do niego uraz. Dopiero kiedy dorosłam i zaczęłam realizować się kulinarnie, zmodyfikowałam znienawidzony przepis, dodając do niego goździki. Od tej pory uwielbiam syrop z cebuli i teraz sama leczę nim moich bliskich. Także moją mamę, więc role się odwróciły – śmieje się Ewa Wachowicz.Proporcje na słoiczek: 2 cebule, 2 ząbki czosnku, kilka goździków, miód (można użyć cukru).Pokrojoną cebulę i czosnek wraz z goździkami umieszczamy warstwami w słoiku i zalewamy miodem. Odstawiamy w zacienione miejsce na 1 dzień. Po tym czasie przechowujemy w lodówce. Stosujemy 1 łyżkę 3 razy na dzień.To się zaczęło gdy była dzieckiem. Ewa Wachowicz opowiada o tym, co zmieniło jej życie"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/komorowski-trafil-do-aresztu-za-11-listopada-w-prl-skazal-go-sedzia-kryze/y5rr7pz",
        "publishedAt": "2020-11-10T23:05:00.000Z",
        "title": "Komorowski trafił do aresztu za 11 listopada! Kto go wysłał za kraty?",
        "author": "",
        "subtitle": "40 lat temu Bronisław Komorowski wraz z trzema innym działaczami opozycji wziął udział w manifestacji niepodległościowej, za co został skazany kilka miesięcy później na miesiąc aresztu.",
        "text": "Komorowski towarzyszył Andrzejowi Czumie (późniejszy minister sprawiedliwości), Wojciechowi Ziembińskiemu i Józefi Janowskiemu. 11 listopada 1979 r. zorganizowali w Warszawie nielegalne wówczas obchody Święta Niepodległości przed Grobem Nieznanego Żołnierza.Władza PRL szybko wyciągnęła konsekwencje. W styczniu 1980 r. opozycjoniści usłyszeli wyrok skazujący, który wydał Andrzej Kryże, przyszły wiceminister sprawiedliwości w rządzie PiS z lat 2005-2007.– Oskarżeni demonstracyjnie okazali lekceważenie dla Narodu Polskiego – grzmiał na sali sądowej Kryże, wymierzając oskarżonym kary aresztu. - Na rozprawie sędzia Kryże powiedział: Komorowski mówił najkrócej (na nielegalnej manifestacji - przyp. red.) i jest najmłodszy, więc dostał tylko miesiąc - wspominał po latach prezydent.Jak pisała Polska Agencja Prasowa, sam Kryże bronił się, że rozpatrywał jedynie odwołanie od orzeczenia ówczesnego kolegium ds. wykroczeń, a orzeczoną tam karę złagodził do poziomu 1-3 miesięcy, bo dopatrzył się nieprawidłowości w orzeczeniu kolegium. - Pozwoliło mi to złagodzić karę panu Ziembińskiemu o połowę, a z opisu czynu wyeliminować słowa o \"pogardzie dla Narodu\" - mówił w 2007 r., cytowany przez PAP.Po upadku PRL wyrok przez lata próbowano zrewidować. W 1996 roku Sąd Najwyższy uniewinnił Czumę, Ziembińskiego i Janowskiego. Komorowskiego nie mógł uwzględnić, bo wtedy był objęty immunitetem poselskim i musiał zostać wyłączony ze sprawy. I tak przez kolejnych 20 lat, bo polityk najpierw zasiadał w Sejmie, a potem pełnił urząd Prezydenta RP.Dopiero w 2016 r., gdy Komorowski przestał być czynnym politykiem i stracił ochronę immunitetotwą, Sąd Najwyższy formalnie go uniewinnił.Źródło: PAP, Fakt24Prywatna msza i wyżerka u KomorowskichImpreza imieninowa Anny Komorowskiej"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/eminem-wzgardzil-madonna/cz25516",
        "publishedAt": "2000-10-17T08:13:45.000Z",
        "title": "Eminem wzgardził Madonną",
        "author": "",
        "subtitle": "Eminem (37 l.) zlekceważył ofertę nagrania wspólnej piosenki z Madonną (51 l.). A wydawałoby się, że to wymarzona okazja do zarobienia trochę grosza",
        "text": "Wcześniej z wielką radością propozycje wspólnych nagrań od gwiazdy przyjęli między innymiJustin Timberlake (28 l.)czy Britney Spears (28 l.). Jednak nie każdy, jak widać, marzy o współpracy z królową popu. – Chciałam nagrać coś wspólnie z Eminemem. On chyba jednak nie miał na to ochoty. Może dlatego, że jest nieśmiały? – zastanawia się piosenkarka w wywiadzie."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/zbigniew-namyslowski-nie-zyje-saksofonista-jazzowy-mial-83-lata/g4hj4tk",
        "publishedAt": "2022-02-08T04:00:00.000Z",
        "title": "Nie żyje Zbigniew Namysłowski, wybitny saksofonista jazzowy",
        "author": "",
        "subtitle": "Zbigniew Namysłowski nie żyje. Jeden z najbardziej znanych polskich muzyków jazzowych, wybitny saksofonista, kompozytor i lider zespołów zmarł w wieku 83 lat. Jego biografia artystyczna to ważny fragment historii polskiego jazzu. O śmierci muzyka poinformowała w mediach społecznościowych jego rodzina.",
        "text": "Jak czytamy we wpisie opublikowanym na Facebooku, Zbigniew Namysłowski zmarł w poniedziałek 7 lutego.Czytaj także:Każdy zna jego przebój. Wielu obrało go za hymn. Bronski nie żyje\"Dnia 07.02.2022 odszedł Zbigniew Jacek Namysłowski - nasz Mąż, Tata, Dziadek - saksofonista jazzowy, kompozytor, aranżer, nauczyciel wielu pokoleń młodych muzyków, leader i chociaż sam tego określenia bardzo nie lubił - legendarny polski jazzman. Bardzo trudno jest nam teraz napisać wszystko co czujemy, trudno jest nam również podsumowywać jego dokonania, bo to co teraz czujemy to przede wszystkim olbrzymia pustka i rozpacz\" - napisała rodzina muzyka na jego Facebooku.\"Z ogromną czułością posyłamy Państwa przed głośniki, aby mogli Państwo wspólnie uczcić pamięć Zbigniewa Namysłowskiego słuchając jego nagrań. To, co dla Taty było bez wątpienia jedną z najważniejszych rzeczy to muzyka jazzowa. Saksofonem i kompozycjami komunikował się ze światem najszczerzej i najgłębiej. Nie przestawał tworzyć, występować oraz nieustannie planował udział w koncertach już w najbliższych tygodniach. Jesteśmy przekonani, że jego muzyka przetrwa, a co za tym idzie Tata będzie zawsze z nami, a także z Państwem. Informacje dotyczące pogrzebu nie są nam jeszcze znane i zostaną podane w późniejszym terminie\" - dodała rodzina muzyka: Małgorzata Namysłowska, Jacek Namysłowski, Maria Dobrosława Rumińska.Jazzmana w poruszającym wpisie pożegnał też kolega po fachu Jan Ptaszyn Wróblewski.\"Nie ma Zbyszka Namysłowskiego. To spadło jak grom z jasnego nieba. A dopiero co, planowano byśmy zagrali obok siebie na Zadymce. Zbyszek to był symbol. Kiedy w latach 60 wskoczył na najwyższy szczebel klasy światowej, kiedy w latach 70 nagrał \"Winobranie\" i \"Kuyaviak goes funky\" otwarcie mówiliśmy, że jest naj. Stał się dla wszystkich odnośnikiem, tym punktem na topie. Nie szukało się wielkich, amerykańskich, tylko porównywało ze Zbyszkiem, bo On był im równy i od razu wiedziało się ile komu do tego szczytu brakuje. I jak się wszyscy dziwili, że mu się w głowie nie poprzewracało, że nie gwiazdorzył, nie celebrycił\" - wspomina przyjaciela Ptaszyn.Czytaj także:Artur Hałas nie żyje. Miał 54 lataZbigniew Namysłowski to jeden z najbardziej znanych polskich muzyków jazzowych, wybitny saksofonista, kompozytor i lider zespołów. Współpracował między innymi z Krzysztofem Komedą, Czesławem Niemenem, Michałem Urbaniakiem, Krzysztofem Herdzinem i Leszkiem Możdżerem.Nagrał ponad 30 autorskich płyt. Takie albumy, jak \"Winobranie\", \"Kuyaviak Goes Funky\" czy \"Air Conditon\" zdobyły ogromną popularność oraz zostały uznane przez magazyn \"Jazz Forum\" za płyty wszech czasów w polskim jazzie. Jego album \"Lola\" z 1964 r. to pierwsza płyta nagrana przez polskiego jazzmana, która ukazała się poza granicami Polski - powstała w Lon­dy­nie w wy­twór­ni Decca, tam, gdzie na­gry­wa­li The Rol­ling Sto­nes.Do najbardziej znanych kompozycji Namysłowskiego należą: \"Der Schmalz Tango\", \"Jasmin Lady\", \"Double Trouble Blues\", \"Western Ballad\", \"Quiet Afternoon\", \"Sprzedaj mnie wiatrowi\". Jest on też autorem wielu utworów inspirowanych folklorem. \"Piątawka\", \"Siódmawka\", \"Zabłąkana owiecka\", \"1.2.3.4...\", \"W to Mi Graj\", \"Bop-Berek\", to niektóre z nich. Chętnie łączył jazz z muzyką klasyczną. Jest autorem projektów m.in. \"Mozart in Jazz\" oraz \"Mozart Goes Jazz\".Namysłowski jest laureatem ogromnej liczby nagród i zwycięzcą wielu ankiet czytelników i krytyków prestiżowych polskich i światowych magazynów muzycznych. Pre­zy­dent RP uho­no­ro­wał go Krzy­żem Ka­wa­ler­skim Or­de­ru Od­ro­dze­nia Pol­ski.Czytaj także:Tomasz „Dany” Danielewicz nie żyje. Był założycielem i gitarzystą znanej metalowej grupy(Źródło: PAP)Ten artykuł pierwszy raz na stronie Faktu ukazał się 07.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/anna-oberc-z-m-jak-milosc-stracila-prace-dlaczego/esm80yq",
        "publishedAt": "2022-02-08T04:00:00.000Z",
        "title": "Dramat aktorki \"M jak miłość\". Anna Oberc wyznała, dlaczego straciła pracę i z jakiego powodu czuła się jak trędowata!",
        "author": "",
        "subtitle": "Anna Oberc od lat gra w polskich serialach, natomiast popularność zyskała m. in. dzięki roli Sandry w \"M jak miłość\". Ostatnio 42-letnia aktorka odważyła się podzielić osobistym dramatem, z którym zmaga się od pewnego czasu. \"Mój problem jako aktorki polega na tym, że ja pracuje „twarzą”, a przez nadkażenie trądziku bakteriami zrobiło się coś okropnego\" – napisała na swoim profilu w mediach społecznościowych. Ale na tym nie koniec...",
        "text": "Anna Oberc udzieliła wywiadu w\"Dzień dobry TVN\".W jego trakcie opowiedziała z rozbrajającą szczerością o zmaganiach z problemami skórnymi i o swojej rezygnacji na jakiś czas z aktorstwa.Zdradziła też, że przez cztery miesiące niemal nie wychodziła z domu, lecząc trądzik. Jak się go nabawiła?Anna Oberc w \"Dzień Dobry TVN\" stwierdziła, że trądzikiem została zarażona... przypadkiem. –Mnie zainfekowano w pracy, to są oczywiście domniemania, ale niedezynfekowanymi pędzlami, gronkowcem. Trądzik to jest tak zwany banał, bo u mnie on wynika ze stresu czy też ze złego żywienia. Ja odkryłam, że mam trądzik, jak pojechałam do Wietnamu, bo tam nie było mleka krowiego– ujawniła w programie.Czytaj też tu:Skandal w „M jak miłość\". Ojciec Kingi zakocha się w prostytutce!Anna Oberc dodała w trakcie wywiadu dla \"Dzień Dobry TVN\", że jest w trakcie pięciomiesięcznej antybiotykoterapii. Aktorka rezygnowała też z nabiału, słodyczy, pszenicy i soi. Szuka pracy i zapowiada, że ponownie chce wrócić do grania.–To jest koszmar, dlatego, że cztery miesiące praktycznie nie wychodziłam z domu. Tzn. wychodziłam, ale żeby nie zwariować. Natomiast kontakt z ludźmi był dla mnie bardzo wstydliwy. Czułam się, nie ukrywam, jak trędowata. Wzbudzałam litość u wielu osób, miałam parę niefajnych incydentów. Straciłam pracę, bo aktor jak ma twarz w niedyspozycji, to po prostu nie może pracować– dodała Anna Oberc.Madzia z „M jak miłość\" ma rywalkę. Sandra uwiedzie Budzyńskiego?Anna Oberc urodziła się 7 sierpnia 1979 roku w Białymstoku. To aktorka filmowa, serialowa i teatralna. Występowałam.in. w Teatrze Ludowym w Krakowie, w Teatrze STU, Łaźnia Nowa, Buffo i Och-Teatrze.Anna Oberc zyskała ogromną popularność rolami w polskich serialach. Zagrała, m. in.:Sandrę z \"M jak miłość\". a także Karolinę \"Kiki\" Bernsztajn w \"Samym życie\", a także w \"Na Wspólnej\" i w \"Komisarzu Aleksie\"...Źródło: Media, \"Dzień Dobry TVN\"(Tseo/msob)Gwiazda „Singielki\" o traumie. Miała 20 lat, kiedy...Ten artykuł pierwszy raz na stronie Faktu ukazał się 07.02.2022 r."
    },
    {
        "url": "https://sport.fakt.pl/inne-sporty/pekin-2022-natalia-maliszewska-opowiedziala-o-horrorze-w-pekinie/7mp1jgj",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Natalia Maliszewska opowiedziała o horrorze w Pekinie. „Spałam w ubraniu. Bałam się, że zaraz ktoś po mnie przyjdzie”",
        "author": "",
        "subtitle": "Natalia Maliszewska z powodu zakażenia koronawirusem nie mogła wystartować w igrzyskach w Pekinie na swoim koronnym dystansie 500 m w short tracku. Reprezentantka Polski opowiedziała o horrorze, jaki spotkał ją w Pekinie. W środę Maliszewska wystąpi w rywalizacji na 1000 metrów oraz w sztafecie.",
        "text": "Natalia Maliszewska była jedną z największych polskich nadziei medalowych w Pekinie. Na dystansie 500 m jest m.in. zdobywczynią Pucharu Świata (2018/19), srebrną medalistką MŚ (2018) i mistrzynią Europy (2019). W tym sezonie triumfowała w zawodach PŚ na olimpijskim torze w Pekinie i była druga w Nagoi.Sportowcy narzekają na fatalne warunki w Pekinie. Natalia Maliszewska pokazała szatnię. To jakaś farsa!Jednak o olimpijskie medale na koronnym dystansie nie było dane jej walczyć. Z powodu serii pozytywnych testów na obecność koronawirusa przez kilka dni przebywała w izolacji i chociaż w ostatniej chwili zezwolono jej na start, to kolejny pozytywny wynik testu przekreślił jej nadzieje na występ.Jak przyznała, ta sytuacja rozbiła ją emocjonalnie. Szczególnie noc z piątku na sobotę, gdy wreszcie mogła opuścić hotel izolacyjny.– Czułam się tak, jakby nagle w tym hotelu izolacyjnym padły kamery i ja mam 30 sekund na to, żeby się stamtąd wydostać. Ktoś po prostu po mnie przyszedł nagle o 3 w nocy, prawie zapinał mi walizkę i kazał mi po prostu wyjść z tego pokoju. Powiedział mi \"tak, możesz wychodzić\". Ja wtedy zdębiałam, nie wiedziałam, co się dzieje. Tylko zapytałam, czy on to mówi naprawdę, bo trzy godziny wcześniej, o północy, też przyszedł do mnie i powiedział, że mogę wyjść, ale nie mogłam – opowiadała Maliszewska na antenie TVN24.Wielki pech Aleksandry Król. Nie będzie walki o medale– Jak przyjechałam o 3 w nocy do wioski, szef misji powiedział do mnie: \"Natalka, ja nie wiem, jak to się stało, że ty tutaj jesteś\". Czułam się, jakbym była nielegalnie w tym miejscu. Spałam w ubraniu, bo bałam się, że zaraz ktoś po mnie przyjdzie z powrotem, wsadzi mnie do karetki i będzie mi kazał jechać do izolacji – mówiła.Polka uważa, że nie można mówić o przypadku. – Dla mnie to jest niedorzeczne i to nie jest żaden zbieg okoliczności. Nie wiem, kto za to odpowiada. Kto wtedy decydował, że mogę wyjść z tej izolacji. Kto potem podjął decyzję, że jednak nie powinnam wychodzić. Wciąż oczekuję odpowiedzi, której nie dostałam – stwierdziła.Maliszewska w środę weźmie udział w rywalizacji na 1000 metrów. Na tym dystansie dwukrotnie stawała na podium zawodów Pucharu Świata, była szósta w mistrzostwach Europy w 2020 roku. Wystartuje także w sztafecie na 3000 m.Biegi eliminacyjne na 1000 m rozpoczną się o godz. 12.44 czasu polskiego. Maliszewska wystąpi w siódmym, a w kolejnym zaprezentuje się Kamila Stormowska.Komarenko zamieścił niewybredny wpis na temat Maliszewskiej. Ostro odpisał mu nasz mistrz świataW kobiecej sztafecie na 3000 m oprócz Natalii Maliszewskiej zgłoszone są jej siostra Patrycja, Stormowska oraz Nikola Mazur. O godz. 13.45 Polki będą rywalizować z Holenderkami, Chinkami i Włoszkami.Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/olecko-pawel-siurtek-38-l-zostal-smiertelnie-pobity-w-swoim-domu/gfrhj7g",
        "publishedAt": "2022-02-08T04:00:00.000Z",
        "title": "Paweł Siurtek  został śmiertelnie pobity. Sprawca sądzony za ciężkie pobicie",
        "author": "",
        "subtitle": "Paweł Siurtek (†38 l.) został znaleziony martwy w swoim mieszkaniu w Olecku (woj. warmińsko-mazurskie). Przed śmiercią został tak bestialsko zmasakrowany, że nawet jego mama miała problemy z identyfikacją zwłok. Jego kat – Piotr S. (23 l.) – został aresztowany. Teraz sąd go skazał tylko na 8 lat więzienia!",
        "text": "Wyrokiem wstrząśnięta jest mama Pawła Wiesława Rogoża (65 l.). – Syn został napadnięty i zamordowany, całą twarz miał zmasakrowaną, ledwie go rozpoznałam. Buzia była napuchnięta i pokiereszowana. Na głowie miał same guzy. Musiałam go skremować, bo nie można byłoby trumny otworzyć – opowiada matka. – Jego zabójca mówił, że tylko uderzył kilka razy Pawła w twarz. Powinien odpowiadać za morderstwo! Biegły na sprawie mówił, że to ewidentne zabójstwo. A sąd co? Wziął pod uwagę fakt, że oskarżony nie był wcześniej karany.Kat przed sądem bronił się, że nikogo nie zamierzał zabijać. Tego wieczora wracał z Ełku i po drodze zaszedł do Pawła. Z ofiarą znał się od lat. Wcześniej byli sąsiadami. Gdy ten otworzył drzwi i kazał mu się wynosić, uderzył go kilka razy pięścią w twarz.– Zawsze miał do syna jakieś pretensje – dodaje mama Pawła. – Powinien odpowiadać za zabicie mojego syna, a nie ciężki uszczerbek na zdrowiu. To jakaś kpina, nie daruję zabójcy. Złożyłam już razem z prokuratorem apelację od tego wyroku.Zobacz także:Przełom w sprawie morderstwa w Starogardzie Gdańskim. Tak poszukiwany uciekał po zabójstwie pani EwyZabójstwo głuchoniemej pani Ewy ze Starogardu Gdańskiego. Morderca wciąż jest na wolności. Zwrot w poszukiwaniach. Do akcji włącza się Krzysztof Rutkowski!Kompromitacja wymiaru sprawiedliwości. Wypuścili brutala, a on skatował własną matkę!Ten artykuł pierwszy raz na stronie Faktu ukazał się 07.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/lublin/bilgoraj-dziesiatki-kg-gnijacej-wedliny-w-lesie-kto-to-zrobil/nvxvqrv",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Obrzydliwe znalezisko w lesie. Fetor niesie się na całą okolicę. Kto to zrobił?",
        "author": "",
        "subtitle": "Piękny las, tereny rekreacyjne w Biłgoraju (woj. lubelskie) a wokół... unoszący się niesamowity fetor, odpychający mieszkańców od korzystania z uroków okolicy. Wszystko przez śmieciarza, który pozbył się w lesie kilkudziesięciu kilogramów rozkładającej się wędliny. Poszukiwaniami sprawcy tego obrzydlistwa zajmuje się policja.",
        "text": "O sprawie alarmuje za pośrednictwem mediów społecznościowych organizacja Biłgoraj Eko Challenge, zajmująca się zwalczaniem zaśmiecania lasów. Donosy o przeokrutnym smrodzie unoszącym się w okolicy lasu przy ul. Motorowej w Biłgoraju przedstawiciele organizacji otrzymali od mieszkańców, który spacerowali po tamtejszych terenach rekreacyjnych. W końcu okazało się, że ktoś wyrzucił tam kilkadziesiąt kilogramów psującego się mięsa i wędlin.Czytaj także:Obrzydliwe zachowanie kierowcy. Poszło o śmieciJak mówią w rozmowie z \"Dziennikiem Wschodnim\" członkowie organizacji, sterta mięsa pojawiła się na terenie prywatnego lasu. Już wcześniej pojawiały się tam nielegalne wysypiska, ale czegoś tak obrzydliwego dotąd tam nie było.Najprawdopodobniej stare mięso pochodzi ze sklepu, bo część produktów zapakowana jest folię i plastikowe pojemniki, ktoś jednak zadał sobie trud, by usunąć z nich wszelkie naklejki z cenami i informacjami o produkcie, by uniemożliwić namierzenie sprawcy. Według Biłgoraj Eko Challenge takie mięso może być groźne dla żyjących w lesie zwierząt, bo zawiera zapewne konserwanty i jest już w dużej mierze zepsute. Nie mówiąc już o dużej ilości plastiku, jaka zostanie w lesie.Czytaj także:Ozdoba straszy migrantów mandatami. Za... zaśmiecanie lasówOrganizacja o sprawie powiadomiła policję. Obecnie trwa namierzanie śmieciarza, który wyrzucił mięso do lasu.- We wtorek 8 lutego rano dostaliśmy zgłoszenie o żywności wyrzuconej w lesie przy ul. Motorowej w Biłgoraju. Gdy policjanci pojechali na miejsce, zobaczyli około 30 kilogramów różnych wyrobów wędliniarskich bez oznakowań mogących wskazywać na ich pochodzenie. Ze wstępnych ustaleń wynika, że żywność znajduje się na terenie prywatnym. O sprawie został powiadomiony urząd gminy - mówi Joanna Klimek z biłgorajskiej policji.Jeśli wiesz, kto odpowiada za wyrzuceniem mięsa do lasu, możesz skontaktować się z policją w Biłgoraju pod numerem telefonu: 47 81 52 210 lub organizacją Biłgoraj Eko Challenge na Facebooku.Czytaj także:Śmieciarz szybko pożałował świątecznych porządków. Nie przewidział jednej rzeczy(Źródło: FB, Dziennik Wschodni)Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/krakow/stary-sacz-roztanczone-rodzenstwo-podbija-caly-swiat-ich-taniec-zachwyca/2x4r1gg",
        "publishedAt": "2022-02-09T03:35:00.000Z",
        "title": "Swoim tańcem podbijają cały świat! To rodzeństwo zachwyca publiczność!",
        "author": "",
        "subtitle": "Takiego roztańczonego rodzeństwa jeszcze świat nie widział! Emilka i Franek Dubiel ze Starego Sącza (woj. małopolskie) zdobyli tytuł mistrzów świata i osiągnęli spektakularny sukces. Podczas mistrzostw Europy federacji IDO w stylach Jazz, Modern oraz Balet, dzieci pokazały ogrom swoich możliwości. Ich talent zachwycił członków jury.",
        "text": "Emilka (10l.) zdobyła 1 miejsce oraz tytuł Mistrzyni Świata w dwóch kategoriach solo Modern oraz Show Dance dziewcząt do 12 roku życia oraz tytuł II Vicemistrzyni Świata w kategorii solo Jazz dziewcząt do 12 roku życia. Na Mistrzostwach Europy uzyskała tytuł Mistrzyni Europy solo Jazz oraz tytuł II Vicemistrzyni Europy solo Modern. Jej młodszy brat Franek (8l.) stanął na piedestale z tytułem II Vice Mistrza Świata oraz Mistrza Europy w kategorii solo Jazz chłopcy do 12 roku życia. Niemałym sukcesem może się pochwalić również ich najmłodsza siostra Kaja (5l.), która w swojej tanecznej karierze zdobyła tytuł II Wicemistrzyni Polski. Rodzice roztańczonego rodzeństwa pękają z dumy.Patrycja Grudzień-Dubiel (40l.) mama trojga dzieci z dumą wspomina ich taneczne początki. – Swoje pierwsze taneczne kroki, Emilka w wieku 3 lat stawiała w Starym Sączu pod okiem pani Patrycji Machety w studiu baletowym Etiuda. Później do jej repertuaru doszła kolejna szkoła tańca, tym razem z tańcem współczesnym. Emilka bardzo często robiła nam w domu pokazy. Całą rodziną musieliśmy siadać na kanapie i oglądać jej występy. Franek na początku jeździł głównie ze mną, by odbierać siostrę z treningów. Kiedy już miał 4 lata zapytałam go czy nie chciałby chodzić na taniec towarzyski. Był bardzo chętny. Jednak długo tam nie zabawił i stwierdził, że chce przenieść się na współczesny tam, gdzie jest Emilka. W ślady starszego rodzeństwa poszła również Kaja – wyjaśnia mama.Dodatkowo, dzieci pani Patrycji trenują akrobatykę sportową pod okiem Andrzeja Steca w klubie Screamo Trickz. – Z akrobatyki czerpią różne elementy, figury a formę tańca i rozciągnięcie wplatają w akrobatykę, więc to jest idealne połączenie. Te dwie dyscypliny im się uzupełniają – tłumaczy.Natalia Gap wraz z Jakubem Pokutą stanowią trenerski duet roztańczonej trójki. Natalię Emilka spotkała jeszcze w Nowym Sączy w szkole tańca współczesnego. Później los przeniósł ich do krakowskiej szkoły Elita – obecnego miejsca treningu. – Dzieci trenują 3 razy w tygodniu przez cały dzień od godz. 9.30 do 20.00. W Krakowie jesteśmy w środy, piątki i soboty… czasami zdarza się również niedziela. Tam dzieci również trenują klasykę czyli balet pod kierunkiem Pani Aliny Towarnickiej. Mamy to szczęście, że posiadamy tak wyjątkowych trenerów. Natalia i Kuba nie są tylko trenerami. Oni dają dzieciom mnóstwo miłości i dbają o nie w każdym calu. O ich rozwój psychiczny, fizyczny, taneczny jak i relacje w grupie. Myślę, że to właśnie dzięki nim ta szkoła jest taka wyjątkowa – mówi pani Patrycja.Kobieta wypracowała u swoich dzieci dyscyplinę. Choć są bardzo utalentowane, muszą nadal pilnie się uczyć. Starają się godzin czas na szkołę i swoją pasję. – Wyrobiłam w nich nawyk odpowiedzialności. To od zawsze było dla mnie ważne. Szkoła również bardzo nam poszła na rękę organizując tok indywidualny. Pilnuję jednak, by zarówno Emilka jak i Franek zawsze dzień wcześniej mieli odrobione lekcje. Wiedzą, że jeżeli tego nie zrobią, to po prostu nie pojadą do Krakowa na trening – dodaje.Do dzisiejszego dnia, mama dokładnie pamięta pierwsze zawody swoich dzieci. – To było w solnym mieście w Wieliczce. Takie pierwsze kroki. Solowe występy Emilki były już w Elicie. Zawsze, kiedy widzę swoje dzieci na scenie mocno trzymam za nie kciuki. Chcę, by pokazali siebie jak najlepiej. Zawsze powtarzamy, że nie liczy się wynik, bo wynik jest tylko subiektywną oceną sędziego. Liczy się to, ile ktoś da z siebie na parkiecie – puentuje mama.Czas pokaże, w którą stronę Emilka, Franek i Kaja się rozwiną i kim zostaną w przyszłości. Na razie planują tańczyć do utraty tchu a jako dorośli również zajmować się tańcem i choreografią.Zobacz też:Właściciel krakowskiego zakładu pogrzebowego namawia ludzi do szczepień. \"Tylko tak możemy przetrwać!\"Koszmar w Krakowie. Strażacy ugasili pożar budki handlowej na lokalnym targu. Zamarli, gdy zajrzeli do środkaGroźny wypadek w Zakopanem. Autokar z dziećmi zderzył się z radiowozem [ZDJĘCIA]"
    },
    {
        "url": "https://www.fakt.pl/horoskop/horoskop-dzienny/horoskop-na-wtorek-5-wrzesnia-2017/6xjvtw6",
        "publishedAt": "2017-09-04T22:00:00.000Z",
        "title": "Horoskop na wtorek",
        "author": "",
        "subtitle": "Sprawdź, co cię spotka 5 września. Przeczytaj horoskop na wtorek",
        "text": "BARANPraca: Zaczniesz dzień od nieporozumienia z szefem, ale potem będzie już spokojnie i uda ci się załagodzić sytuację. Miłość: Ktoś bardzo liczy na telefon od ciebie. Nie odkładaj tej rozmowy na później, lepiej mieć to już za sobą.BYKPraca: Ostatnio jesteś roztargniony, zapominasz o wielu sprawach i to odbija się na twojej pracy. Spróbuj bardziej się postarać, bo koledzy zbyt często poprawiają twoje błędy. Miłość: Nareszcie osiągniesz to, o co starasz się od dawna – zwrócisz na siebie uwagę Lwa.BLIŹNIĘTAPraca: Nastaw się dzisiaj na siedzenie po godzinach i nadrabianie zaległości. Trudno, ktoś to musi zrobić i tym razem padło na ciebie. Miłość: Ostatnie nieporozumienia w domu znikną bez śladu, wreszcie zrobi się sympatyczna atmosfera.RAKPraca: Czujesz się przemęczony i masz ochotę na kilka dni wolnych. Weź urlop i zapomnij o firmowych problemach. Miłość: Dzisiaj czeka cię romantyczny wieczór z bliską osobą. Okaż, jak bardzo ci na niej zależy.LEWPraca: Za bardzo się przejmujesz drobnymi niepowodzeniami. Rzadko układa się wszystko idealnie, weź poprawkę na nieoczekiwane komplikacje. Miłość: Twoje starania wciąż napotykają na mur obojętności? Może dla odmiany zostaw inicjatywę partnerowi.PANNAPraca: Mimo ostatnich kłopotów ze znalezieniem pracy nie poddawaj się. Powiedz znajomym, że szukasz zajęcia, a spróbują ci pomóc. Miłość: Twój związek po chwilowym kryzysie wejdzie w fazę uspokojenia emocji.WAGAPraca: Postaraj się nie spóźniać do pracy, bo koledzy zaczynają się niecierpliwić. Wszyscy zmagają się z korkami, to żadne usprawiedliwienie. Miłość: Twoja miłość rozkwitnie. Będziesz czuć się kochana i podziwiana.SKORPIONPraca: Jeśli właśnie zmieniłeś pracę, postaraj się nie zaczynać od pójścia na zwolnienie. Chyba że jest to konieczne. Miłość: Samotne Skorpiony spotkają na swojej drodze kogoś równie samotnego i szukającego bratniej duszy.STRZELECPraca: Ostatnie sukcesy w pracy sprawiły, że czujesz się niezastąpiony na swoim stanowisku. Lepiej nie przesadzaj z pewnością siebie. Miłość: Ciche dni w waszym związku właśnie dobiegły końca, teraz czeka cię błogi spokój.KOZIOROŻECPraca: Jeżeli myślisz, że twoja sumienna praca i zaangażowanie pozostają niezauważone przez szefa, dziś przekonasz się, że jest inaczej. Miłość: Ktoś nieśmiały jest pod twoim wielkim urokiem. Rozejrzyj się wokół i nie sprawiaj wrażenia nieprzystępnego.WODNIKPraca: Dzisiaj przeżyjesz w pracy sądny dzień. Wszystko mocno się skomplikuje, ale na szczęście uda ci się wyjść na prostą. Miłość: Pamiętaj o drobnym upominku dla partnera. Na ogół to ty jesteś miło zaskakiwany, czas się zrewanżować.RYBYPraca: Nie bój się nowego zadania. Nawet jeżeli nie czujesz się ekspertem w jakiejś sprawie, przełożony ci pomoże. Miłość: Nie licz na to, że miłość znajdzie cię sama. Zacznij spotykać się ze znajomymi. Jeżeli nie pomożesz losowi, spędzisz wieczory przed telewizorem."
    },
    {
        "url": "https://www.fakt.pl/pieniadze/kupil-palete-ze-zwrotami-zaniemowil-gdy-ja-rozpakowal/fk7e2ee",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Kupił paletę ze zwrotami. Nie posiadał się z radości, gdy zobaczył, co jest w środku",
        "author": "",
        "subtitle": "Moda na kupowanie palet ze zwrotami z Amazon coraz bardziej się rozwija. I nic w tym dziwnego. Wydając niewiele, można wejść w posiadania luksusowych towarów, elektroniki, sprzętu AGD czy kosmetyków. YouTuber Tom Stanniland nie posiadał się z radości, gdy odpakował swoją. Co na niej było?",
        "text": "Tom Stanniland na swoim kanale YouTube pokazuje skarby, które udało mu się upolować, zamawiając palety ze zwrotami na Amazon.Niedawno bardzo się obłowił. Towar, który do niego trafił, przeszedł jego najśmielsze oczekiwania.Oddał do utylizacji stare leki. W jednym z pudełek był skarb zmarłego ojcaZnalazł średniowieczny skarb. Teraz może trafić za kratkiW \"paczce niespodziance\" znalazły się bardzo wartościowe przedmioty. Brytyjczyk stwierdził nawet, że jak do tej pory, była to jego najlepsza paleta. Stanniland i jego partnerka, która pomaga mu w realizacji filmików, nie powiedzieli, ile zapłacili za zwrot, ale pokazali, co dostali.Jedną z pierwszych wypakowanych przez Toma rzeczy był laptop dla graczy o wartości 900 funtów, czyli około 4,8 tys. zł. Na palecie znalazło się także małe AGD i RTV np. mysz dla graczy, odkurzacz Henry Hoover (wartość to około 650 zł), nowe patelnie Tefala (wartość to około 200 zł).Kupili paletę ze zwróconymi towarami za niecałe 100 zł. Zarobili dziesiątki tysięcyOprócz tego w paczce znalazły się zabawki i gry planszowe dla dzieci oraz planszówki dla dorosłych np. ruletka, dysk zewnętrzny, czajnik elektryczny, chipsy, fontanna do czekolady, a także 32 rolki papieru toaletowego. A to nie wszystko do pary trafiły również m.in. dziecięca hulajnoga, luksusowe perfumy od DKNY i markowe obuwie. (Tseo/hs)Ten artykuł pierwszy raz na stronie Faktu ukazał się 07.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/bogdan-swieczkowski-zostal-sedzia-trybunalu-konstytucyjnego/gxlxfqv",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Bogdan Święczkowski wybrany na sędziego Trybunału Konstytucyjnego",
        "author": "",
        "subtitle": "Sejm wybrał we wtorek Bogdana Święczkowskiego na sędziego Trybunału Konstytucyjnego. Jego kandydaturę poparło 233 posłów, przeciw było 219. Święczkowski dotychczas był Prokuratorem krajowym, I zastępcą prokuratora generalnego.",
        "text": "Wybór sędziego TK był konieczny, ponieważ 23 lipca ub. roku upłynęła kadencja sędziego Leona Kieresa. Kandydatura Święczkowskiego została zgłoszona przez grupę posłów PiS.Kandydaturę Święczkowskiego w głosowaniu poparło 233 posłów, przeciw było 219, a od głosu wstrzymało się 2 posłów. Większość bezwzględna wynosiła 228 głosów.Głosowanie poprzedziła burzliwa debata, podczas której opozycja protestowała przeciw wyborowi Święczkowskiego.Sędzia TK jest wybierany przez Sejm na 9-letnią kadencję.Święczkowski jest absolwentem prawa na Uniwersytecie Jagiellońskim, odbył także aplikację prokuratorską.Pracował kolejno w Prokuraturze Rejonowej w Sosnowcu, Prokuraturze Okręgowej w Katowicach i, od 2001 roku, w Prokuraturze Krajowej. Od 2005 pełnił obowiązki zastępcy Dyrektora Biura do spraw Przestępczości Zorganizowanej Prokuratury Krajowej (od 2009 dyrektora), a także prokuratora Prokuratury Apelacyjnej. W 2006 roku został powołany na prokuratora Prokuratury Krajowej. W latach 2006-2007 był szefem ABW.W latach 2010-2015 pozostawał prokuratorem w stanie spoczynku.W tym czasie Święczkowski został wybrany na radnego śląskiego sejmiku wojewódzkiego, a w wyborach parlamentarnych w 2011 uzyskał mandat poselski z listy PiS. W 2015 został powołany na stanowisko podsekretarza stanu w Ministerstwie Sprawiedliwości, a w 2016 na stanowisko prokuratora krajowego i zastępcy prokuratora generalnego.Jest również wykładowcą akademickim w Wyższej Szkole Kultury Społecznej i Medialnej w Toruniu.Źródło: PAPPrzeczytaj także:Trybunał Konstytucyjny zdecydował w sprawie wyższości prawa unijnego nad krajowym. Komentarze politykówPrezes Trybunału Konstytucyjnego w TVP: „Nie podoba mi się to sformułowanie Trybunał Konstytucyjny Julii Przyłębskiej”Burza po wyroku Trybunału Konstytucyjnego. Politycy wprost mówią o wyjściu Polski z Unii!Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/marcelina-zietek-uderza-w-justyne-zyle-zakloca-nasz-spokoj/4sqlckk",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Marcelina Ziętek jest oburzona zachowaniem Justyny Żyły. \"Ta kobieta zakłóca nasz spokój\"",
        "author": "",
        "subtitle": "Justyna Żyła w mediach społecznościowych co jakiś czas wbija swojemu byłemu mężowi bolesną szpilę, a czasami zaskakuje wszystkich pozytywnymi gestami w jego kierunku. Ostatnio wróciła pamięcią do czasów, kiedy była szczęśliwą żoną Piotra Żyły i okazała mu wsparcie. Jej zachowanie wzburzyło Marcelinę Ziętek. „Ta kobieta ciągnie dalej swoje wymyślone historie, zakłócając nasz spokój” - pożaliła się aktorka.",
        "text": "W ostatnim czasie w mediach pojawiły się doniesienia o rzekomym rozstaniu Piotra Żyły iMarceliny Ziętek. Ani skoczek, ani aktorka do tej pory nie odnieśli się do tych publikacji. Nie ma jednak wątpliwości, że w dalszym ciągu darzą się wzajemną sympatią.Dowodem tego był m.in. fakt, że Marcelina Ziętek zawzięcie kibicowała przed telewizorem, kiedy Piotr Żyła startował w zawodach na skoczni w Zhangjiakou podczas zimowych Igrzysk Olimpijskich w Pekinie.Piotr Żyła może liczyć także na wsparcie i doping byłej żony.Justyna Żyłapodobnie jak Marcelina Ziętek pochwaliła się w mediach społecznościowych relacją, na której wyraziła swoje wsparcie dla skoczka. Pokazała archiwalne zdjęcie, na którym całuje ówczesnego męża i napisała „Trzymamy kciuki, spełniaj marzenia”. Do zdjęcia dołączyła także piosenkę zespołu Tilt z wymownym tekstem: „Jeszcze będzie przepięknie, jeszcze będzie normalnie...”. To nie spodobało się Marcelinie Ziętek. Aktorka ostro zareagowała na publikację Justyny.„Z cyklu »dobre rady«. Natarczywe naruszanie dóbr osobistych, prawa do prywatności, wizerunku, dobrego imienia, spokoju oraz godności… Rozpowszechnianie wizerunku osoby bez jej zgody. Osoba z wyrokiem nie powinna igrać z prawem #troskliwa”- napisała Marcelina na InstaStory. Nie zdradziła, do kogo dokładnie kieruje swoje ‘dobre rady’, ale jej wpis pojawił się na Instagramie niedługo po publikacji Justyny Żyły.Justyna Żyła niedługo później usunęła swoją relację z sieci. W rozmowie z Pudelkiem Marcelina Ziętek powiedziała, że zrobiła to po tym, jak została upomniana. Aktorka podkreśliła, że była żona skoczka w dalszym ciągu mąci ich spokój.–Ta kobieta ciągnie dalej swoje wymyślone historie, zakłócając nasz spokój- nie patrząc na dobro dzieci, ani Piotra. Upomniana, że ma zakaz dodawania wizerunku i zakłócenia naszego spokoju, usunęła wszystko…– powiedziała Ziętek w rozmowie z Pudelkiem. Aktorka została zapytana także, o rzekomy wyrok Justyny Żyły, o którym wspomniała w InstaStory, ale w tej sprawie odmówiła komentarza.ASPiotr Żyła i młoda ukochana dali sobie jeszcze jedną szansę? Zdjęcia mówią same za siebieJustyna Żyła świętuje urodziny syna. Była żona Piotra Żyły pokazała rodzinne zdjęcia. Fani zwrócili jednak uwagę na pewien szczegół...Justyna Żyła opublikowała zdjęcie, na którym całuje byłego męża. Marcelina Ziętek nie wytrzymała!Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://sport.fakt.pl/pekin-2022-klasyfikacja-medalowa-kto-zdobywa-medale-na-medale-nigdy-nie-jest-za-pozno/f44j9v9",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Po medale w Pekinie sięgają trzydziesto- i czterdziestolatkowie. Na taki sukces nigdy nie jest za późno!",
        "author": "",
        "subtitle": "Igrzyska olimpijskie w Pekinie są popisem sportowców po trzydziestce. Jak się okazuje, na życiowy sukces nigdy nie jest za późno.",
        "text": "Medaliści zjazdu mają w sumie... 108 lat. Drugi na mecie Francuz Johan Clarey mając 41 lat został najstarszym w historii medalistą igrzysk w narciarstwie alpejskim. Wyprzedził go Szwajcar Beat Feuz, który w wieku 35 lat wywalczył pierwsze złoto igrzysk. Brąz zdobył Matthias Mayer. Dzień później 32-letni Austriak zwyciężył w supergigancie.W Pekinie życiowy sukces odniosła Niemka Denise Herrmann (34 l.), wygrywając biatlonowy bieg na 15 km. Wcześniej miał olimpijski brąz w sztafecie 4x5 km, ale w... biegach narciarskich. Holenderska panczenistka Ireen Wuest (36 l.) zdobyła szóste olimpijskie złoto w karierze, zwyciężając na 1500 m. A Włoszka Arianna Fontana (32 l.) triumfując w short tracku na 500 wywalczyła swój dziesiąty olimpijski medal. Obie będą jeszcze w Pekinie startować.Zobacz także:Historyczny triumf w curlingu. Komentatorzy podbili serca internautów [WIDEO]Drastyczne sceny na igrzyskach. Sędzia trafiona kijem w twarz. Polała się krew [WIDEO]Żona Dawida Kubackiego zamieściła urocze nagranie z córką i wbiła szpilkę TVP. \"Ciekawe czyja to zasługa?\"A wczoraj (8 lutego) w slalomie snowboardzistów najlepszy był Benjamin Karl. Austriak w październiku skończy 37 lat i jest o rok starszy od brązowego medalisty Wiktora Wilda z Rosji."
    },
    {
        "url": "https://sport.fakt.pl/pekin-2022-eileen-gu-ze-zlotem-medalistka-jes-tez-modelka/565pycb",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Eileen Gu to chińska gwiazda skoków i... mody. Błyszczy nie tylko na igrzyskach",
        "author": "",
        "subtitle": "Potwierdzają się przewidywania sprzed igrzysk, że jedną z największych gwiazd tych zawodów będzie Amerykanka z chińskim paszportem – Eileen Gu (19 l.). Urodzona w San Francisco mistrzyni narciarstwa dowolnego zdobyła właśnie złoto w konkurencji big air.",
        "text": "Ma ona duże szanse na podobne osiągnięcie jeszcze w slopestyle i halfpipe, w których jest mistrzynią świata. – Na razie cieszę się z sukcesu w big air, ale nie zaprzeczę, że w halfpipe czuję się wyjątkowo mocna – mówi Gu.Zobacz także:Nagonka na chińską łyżwiarkę. Wypomina się jej kraj urodzeniaObrzydliwy atak na reprezentantkę Polski! Jest zdecydowana odpowiedź zawodniczki!Wielki pech Aleksandry Król. Nie będzie walki o medaleMistrzyni olimpijska ma wiele talentów. Oprócz sportu, świetnie radzi sobie np. jako modelka.– Obie rzeczy wymagają wiary w siebie i są sposobem na wyrażenie siebie – mówi zawodniczka, której matka jest z Chin, a ona sama świetnie mówi po mandaryńsku. Żaden reprezentant Chin nie wywalczył jeszcze dwóch złotych medali na jednych zimowych igrzyskach."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/magdalena-stepien-ostro-odpowiedzial-rzezniczakowi-co-mu-zarzuca/tnvthfr",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Magda Stępień uderza w Jakuba Rzeźniczaka. \"Tak to jest, jak komuś zależy bardziej na PR-rze i ratowaniu własnej du*y\"",
        "author": "",
        "subtitle": "Jakub Rzeźniczak po raz pierwszy publicznie wypowiedział się na temat choroby swojego syna. Jego słowa nie spodobały się Magdalenie Stępień. Matka chorego na raka Oliwiera wydała obszerne oświadczenie. Na filmie nagranym w szpitalu nie szczędziła piłkarzowi ostrych słów krytyki. „Tak to jest, jak komuś zależy bardziej na PR-rze i ratowaniu własnej du*y niż na ratowaniu życia syna”",
        "text": "Magdalena Stępień jest zdruzgotana. Niedawno jak grom z jasnego nieba spadła na nią straszna diagnoza. Okazało się, że jej syn ma guza wątroby. Półrocznego Oliwiera czeka teraz trudna walka o życie. Niestety w Polsce lekarze dają dziecku jedynie 2 procent szans na wyleczenie. Iskierka nadziei pojawiła się w oczach zrozpaczonej matki, kiedy dowiedziała, że w Izraelu jest większa szansa na powodzenie leczenia.Jakub Rzeźniczak długo nie zabierał publicznie głosu w tej sprawie. Teraz postanowił przerwać milczenie. – ...Teraz jednak najważniejszy jest Oliwier. Na szczęście w Centrum Zdrowia Dziecka jest pod bardzo dobrą opieką– powiedział piłkarz w rozmowie z Interią. –Zareagował na pierwszą chemię, którą dostał. Przed meczem w Radomiu rozmawiałem z lekarzem. Guz się zmniejsza i rokowania są troszeczkę lepsze niż były na początku, więc jesteśmy dobrej myśli– dodał. Więcej o tymTUTAJ.W jednym z komentarzy umieszczonych w mediach społecznościowych Rzeźniczak podkreślił też, że wolałby, aby jego syn był leczony w Polsce. To nie spodobało sięMagdalenie Stępień. Matka Oliwiera ostro zareagowała na wypowiedzi swojego byłego partnera. Opublikowała w sieci obszerne oświadczenie, na którym opowiedziała, dlaczego zdecydowała się na wylot do Izraela i dlaczego założyła internetową zbiórkę pieniędzy. Przy okazji nie szczędziła Jakubowi Rzeźniczakowi ostrych słów krytyki.– Jest mi bardzo przykro po tym, co teraz przeczytałam w internecie. W sumie nie wiem, co mam wam powiedzieć, bo teraz nie jest dobry czas na tłumaczenie się i na pokazywanie całej prawdy.Ale właśnie tak to jest, jak komuś bardziej zależy na własnym PR i na chronieniu własnej du*y, niż na ratowaniu życia syna– zaczęła Magdalena Stępień.Następnie wyjaśniła, że decyzję o leczeniu syna w Izraelu, podjęła po tym, jak okazało się, że tam ma on większe szanse na powrót na przeżycie. Modelka poinformowała Jakuba Rzeźniczaka, że aby ratować życie ich syna w Izraelu, potrzebne jest 250 tysięcy złotych. Nie otrzymała jednak odpowiedzi.Dodała, że musiała działać szybko, dlatego podjęła decyzję o założeniu internetowej zbiórki pieniędzy.– Teraz nagle, kiedy po wczorajszym USG okazało się, że guz jest mniejszy, ojciec dziecka stwierdził, że Oliwier ma tutaj dobrą opiekę i uważa, że dziecko powinno być tutaj leczone, gdzie jeszcze kilka dni temu sam podpisywał zgodę na jego wylot za granicę… – poinformowała Magdalena Stępień.Następnie nie szczędziła piłkarzowi gorzkich słów. –Tak to jest, jak się chce ratować siebie z całego syfu, który się zrobił i się wystawia takie oświadczenia, że „lepiej leczyć małego tutaj”, „że się nie wiedziało o zbiórce”, żeby mnie wpędzić w tzw. kozi róg i pokazać, że ta zbiórka była niepotrzebna– powiedziała.Magdalena Stępień podkreśliła, że fakt, iż guz się zmniejszył, nie ma żadnego wpływu na szanse wyleczenia nowotworu. W Polsce lekarze wciąż dają jedynie 2 procent szansy na wyleczenie chłopca. –Teraz najważniejszy jest PR, PR, PR i wybrał sobie dobry moment, aby wybrnąć z tego, dlaczego nie udostępnił zbiórki… Jak ktoś angażuje się w ratowanie dziecka piąte przez dziesiąte, to takie są właśnie efekty– podsumowała gorzko modelka.Mama małego Oliwiera usunęła wszystkie posty ze swojego profilu na Instagramie.Wyjaśniła, że w tej chwili się skupić wyłącznie na ratowaniu swojego dziecka.Nie chce, aby pod zdjęciami wywiązywały się dyskusje, którymi nie chce sobie teraz zaprzątać głowy. Magdalena Stępień ujawniła, że nigdy nie miała najlepszego kontaktu z ojcem Oliwiera. Dodała, że wciąż nie doszła do siebie po tym, jak została przez niego potraktowana. – Ja do dziś nie pozbierałam się po tym, co mnie spotkało 7 miesięcy temu, do dzisiaj nie pozbierałam się po tym, jak zostałam potraktowana. Jak zostałam upokorzona. Ja nie potrafię rozmawiać z tą osobą i nie potrafię się z nią dogadać, nawet ze względu na chorobę – przyznała Magda.–I choćbym miała sama ratować życie mojego syna, z moją rodziną i moimi przyjaciółmi, to jest możliwe. A takie wsparcie, jakie otrzymałam obecnie i w czasie choroby, to jest prawie zerowe wsparcie. A angażowanie się teraz na koniec, kiedy już jest wszystko ogarnięte do wylotu i pokazywanie, że można dziecko leczyć w Polsce, to jest oczywiście oczernianie i stawianie mnie w złym świetle i dokładanie mi więcej stresu– powiedziała w dalszej części nagrania.Magdalena Stępień podziękowała wszystkim osobom, które okazują jej wsparcie. Udostępniła też na InstaStories zdjęcia dokumentów, które potwierdzają, jak poważna jest choroba jej syna. Na koniec powstrzymując się od płaczu, poprosiła internautów o pomoc. Zaznaczyła, że przez publiczne wypowiedzi Jakuba Rzeźniczaka będzie jej trudniej uzbierać pieniądze, które będą potrzebne podczas leczenia za granicą.–Ja po prostu muszę polecieć do tego Izraela. I wiem, że tam te koszty będą o wiele większe. A z racji tego, co dzisiaj opublikował ojciec dziecka, pokazując, że jest ratunek dla małego tutaj w Polsce, zbiórka pieniędzy, które będę potrzebowała tam na miejscu, może stanąć. Więc błagam was…– powiedziała ze łzami w oczach.ASMagdalena Stępień zrozpaczona! „Jeśli mój syn umrze...”Internauci zrzucili się na leczenie syna Jakuba Rzeźniczaka, tymczasem na jaw wyciekły zarobki piłkarzaTen artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://sport.fakt.pl/pekin-2022-agnieszka-baczkowska-w-centrum-skandalu/8bplh33",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Agnieszka Baczkowska nie miała litości dla oszustów na skoczni. Polka w centrum olimpijskiej zadymy",
        "author": "",
        "subtitle": "Czegoś takiego w imprezie rangi mistrzowskiej, a tym bardziej w igrzyskach, jeszcze nie było. Konkurs drużyn mieszanych w skokach narciarskich debiutował i to z przytupem. Zdyskwalifikowanych zostało aż 5 zawodniczek z 4 krajów. Wszystkie za zbyt duży kombinezon. – W tym roku wszyscy tak poszli po bandzie, że trzeba było zareagować – powiedziała Agnieszka Baczkowska, która jest kontrolerem Międzynarodowej Federacji Narciarskiej.",
        "text": "Zdyskwalifikowane zostały dwie Norweżki, Niemka, Japonka i Austriaczka. To oznaczało, że te drużyny straciły wiele punktów. To spowodowało między innymi, że w drugiej serii zabrakło reprezentacji Niemiec.W oficjalnym protokole jako szef kontroli wpisany jest dobrze znany Fin Mika Jukkara. Tyle że panie mierzyła Baczkowska w asyście drugiej osoby. – Kombinezony u tych zawodniczek były o wiele za duże. Nie było pół centymetra czy centymetr, a znacznie więcej – powiedziała Polka.Zobacz także:Natalia Maliszewska opowiedziała o horrorze w Pekinie. „Spałam w ubraniu. Bałam się, że zaraz ktoś po mnie przyjdzie”Historyczny triumf w curlingu. Komentatorzy podbili serca internautów [WIDEO]Drastyczne sceny na igrzyskach. Sędzia trafiona kijem w twarz. Polała się krew [WIDEO]– Kiedy w czasie kontroli widzę nieprawidłowość, to od razu zgłaszam do to do jury. Sama kontrola i wykryte w niej złamanie przepisów nie dyskwalifikuje zawodnika. My tylko informujemy, że coś jest nie tak. I to jury formalnie zatwierdza dyskwalifikację – stwierdziła Baczkowska i dodała, że nie miała wątpliwości przy podejmowaniu decyzji."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/jan-maria-jackowski-o-doniesieniach-nt-wyrzucenia-go-z-klubu-pis/vp1bd2d",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Senator Jackowski wyrzucony z klubu PiS za krytykę? „Takich ludzi jak ja jest w PiS sporo”",
        "author": "",
        "subtitle": "Media podały, że niezależny senator Jan Maria Jackowski ma zostać usunięty z klubu PiS za publiczną krytykę partii rządzącej. Polityk jest zaskoczony decyzją PiS. – To nie jest tak, że to są moje odrębne poglądy. Wyrażałem też nastroje panujące wewnątrz klubu PiS. Takich ludzi jak ja jest sporo, natomiast, czy będą mieli odwagę o tym mówić, tego nie wiem – powiedział senator Jackowski.",
        "text": "Senator Jan Maria Jackowski był we wtorek, 8 lutego gościem „Popołudniowej rozmowy” RMF FM. Polityk powiedział, że dotąd nie otrzymał żadnej oficjalnej informacji na temat wyrzucenia go z klubu PiS. O decyzji partii dowiedział się od dziennikarzy. Jackowski przyznał, że jest zdziwiony taką informacją.Senator PiS ostro krytykuje flagowy pomysł własnego rządu. \"Wyszło niechlujstwo. To strzał w kolano\"– Bardzo mnie dziwi, dlatego, że gdy krytykowałem niechlujstwo w Polskim Ładzie, potem prezes Kaczyński powiedział, że są duże niedoróbki. Krytykowałem niespójność i sprzeczności na temat Pegasusa, aż w końcu prezes Kaczyński musiał zabrać głos. Tak samo jak krytykowałem „Piątkę dla zwierząt” i też ona została później potępiona nawet przez najwyższe kierownictwo PiS - powiedział Jan Maria Jackowski.Senator dodał, że wewnątrz partii również o tym mówił i oczekiwał „refleksji i dialogu”. – To nie jest tak, że to są moje odrębne poglądy. Wyrażałem też nastroje wewnątrz klubu PiS, które poznałem w rozmowach z szeregowymi parlamentarzystami, którzy są zaniepokojeni utratą busoli, ekonomizacją partii, czyli tym, że wielu działaczy partii myśli bardziej o swoich interesach i swoich rodzin niż o dobru wspólnym — podkreślił Jackowski.Jego zdaniem, „zamiast wykluczyć błędy, postanowiono wykluczyć osobę, która na ten temat wypowiadała się publicznie w imię uczciwości wobec wyborców”. – Takich ludzi jak ja jest [w klubie PiS - red.] sporo, natomiast, czy będą mieli odwagę o tym mówić, tego nie wiem — zaznaczył.Senator PiS został zapytany, czy Polski Ład będzie kosztował PiS następne wybory. – Polski Ład zbiegł się z drożyzną i inflacją. I dla wielu ludzi to jest jedno i to samo - bałagan w podatkach i codziennie wzrastające koszty życia, najbardziej dramatyczne dla osób o najniższych dochodach — powiedział polityk.Jackowski przyznał, że „przy pewnej koincydencji faktów i niesprzyjających okolicznościach, a na razie takie są ze względu na inflację, może tak się stać”, że PiS przegra kolejne wybory.Senator powiedział też, że po wyrzuceniu go z klubu PiS ogłosi swoje plany polityczne. – Muszę powiedzieć, że przez ostatnie 24 godziny otrzymałem wyrazy wsparcia od moich wyborców, ale również polityków. I zaproszenia na kawę — dodał Jackowski. Podkreślił, że ma dobre kontakty z różnymi środowiskami politycznymi, bo \"szanuje ludzi, nie zawsze się z nimi zgadzając\".W poniedziałek PAP podał, że senatorJan Maria Jackowski ma zostać usunięty z klubu PiSza działania i wypowiedzi stojące w sprzeczności ze stanowiskiem klubu. Taką informację miał agencji przekazać ktoś z kierownictwa klubu Prawa i Sprawiedliwości.Po wtorkowym posiedzeniu klubu PiS Ryszard Terlecki został zapytany w Sejmie, co dalej z senatorem Jackowskim. – Prawdopodobnie klub podejmie decyzję o usunięciu go — powiedział. Pytany, czemu senator miałby zostać usunięty, szef klubu PiS odparł: – Wypowiada się z niezgodnie z linią polityczną klubu.Dopytywany, kiedy takiej decyzji można się spodziewać, odpowiedział natomiast: – Po następnym posiedzeniu klubu.W poniedziałek senator napisał na Twitterze: „Jeżeli receptą na kryzys oraz rozmijanie się z programem wyborczym PiS ma być usuwanie z klubu wiernych programowi wyborczemu PiS, zamiast usuwanie błędów, to znaczy, że ta formacja jest na kursie schyłkowym”.Źródło: RMF FM, FaktJan Maria Jackowski nie zagłosowałby za ustawą lex Kaczyński. \"Permanentne konflikty w zakładach pracy\"Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/dzien-pizzy-2022-historia-pizzy-jak-ja-zrobic-w-domu/175s59t",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Dzień Pizzy 2022. Kiedy wypada? Skąd pochodzi pizza? Jak ją zrobić?",
        "author": "",
        "subtitle": "9 lutego obchodzimy Międzynarodowy Dzień Pizzy! Pizza to danie, które skradło serca ludzi na całym świecie. Czy ty również jesteś fanem włoskiego placka i zastanawiasz się, czy domowa pizza może przypominać tę z włoskiej restauracji? Oczywiście, że może! Sprawdź najlepszy przepis na domową pizzę i dowiedz się, co jest potrzebne do przygotowania placka rodem ze słonecznej Italii.",
        "text": "Historia pizzy kojarzymy nam się przede wszystkim z Włochami, a dokładnie Neapolem. Wiele źródeł mówi jednak, żejako pierwsi placki wypiekali starożytni Grecy.Przekąskę podawali wyłącznie w towarzystwie oliwy i przypraw.Podobne placki podawano także w starożytnym Egipcie z okazji urodzin faraonów.Neapol to miejsce, które silnie wiąże się z historią pizzy.Nasza dzisiejsza pizza przypomina danie z XVI wieku.Włosi jedli placki z oliwą i dodatkiem ryb albo sera.Dopiero od 1889 roku popularność zyskała pizza z klasycznym sosem pomidorowym i serem,którana cześć królowej Małgorzaty nazwana została Margheritą.Włosi mówią, że ilu kucharzy, tyle receptur na pizzę.Powstanie pizzy było wynikiem panującej we Włoszech biedy, dlatego w oryginalnych przepisach nie znajdziemy na niej wielu składników.Dopiero kiedy pod koniec XIX wieku pizza “wyemigrowała” do USA zaczęto eksperymentować z różnego rodzaju dodatkami.Dziś składniki, jakie umieszczamy na pizzy, ogranicza jedynie nasza wyobraźnia.Sprawdź, jak przygotować placek o niepowtarzalnym smaku w domu.Przygotowanie pizzy w domu to dość spore wyzwanie, awspółpraca z tradycyjnymi piekarnikami nie zawsze układa się po naszej myśli.Urządzenie takie jak piekarnik do pizzy z pewnością ułatwi to zadanie. Jeśli często wypiekasz pizzę w swoim domu, warto się zaopatrzyć w taki sprzęt, bo przyśpieszy on pracę oraz pozwoli na wydobycie doskonałego, włoskiego smaku.Pizza – przepis na dużą pizzę dla wymagającychDomową pizzę możesz również przygotować w tradycyjnym piekarniku. Wtedyprzydatny może okazać się kamień do pizzy albo specjalna foremka.Sprawdź sprawdzony przepis na pyszną domową pizzę.Składniki - ciasto na pizzę:- 3 szklanki mąki pszennej (najlepiej krupczatki)- szklanka gorącej wody- 4 łyżki oliwy z oliwek- 25 g drożdży + ¼ szklanki wrzątku- łyżeczka soli i łyżeczka cukru albo mioduDo miski wsyp mąkę, wlej gorącą wodę, dodaj oliwę z oliwek, sól i cukier.W ¼ szklanki wrzątku rozpuść drożdże, następnie dodaj je do całości. Dokładnie wymieszaj składniki - możesz to zrobić ręcznie albo użyć robota kuchennego. Gdy ciasto uformuje się w kulę (można podsypywać mąką) odstaw je w ciepłe miejsce na około 20 minut. W tym czasie zabierz się do przygotowania sosu.Składniki na idealny sos do domowej pizzy:- 3/4 szklanki passaty pomidorowej- 4 łyżki oliwy z oliwek- łyżka suszonej bazylii- łyżka czosnku granulowanego- łyżeczka papryki słodkiej- pieprz albo chilli wedle uznaniaUmieść passatę oraz oliwę z oliwek w miseczce i dokładnie wymieszaj. Następnie dodaj zioła i przyprawy i ponownie dokładnie wymieszaj. Przed użyciem, możesz wstawić go na chwilę do lodówki.Gdy ciasto wyrośnie, wyłóż je na posypany mąką blat, wyrabiaj przez chwilę, a następnie rozwałkuj i przełóż do formy, albo na kamień.Polej placek sosem, ułóż ulubione składniki i piecz przez ok.25 minut w 200 stopniach.Pizza na wypasie – co możesz umieścić na placku?Składniki, które umieścisz na domowej pizzy to jedynie kwestia gustu.Możesz eksperymentować, łączyć smaki i style.Miłośnicy mięsnych pizz mogą skorzystać z dobrej jakości szynki, salami, kurczaka, boczku, a nawet mielonej wołowiny. Na pizzy można umieścić również niemalże każdy rodzaj warzyw oraz różnego rodzaju owoce morza.Nie zapomnij jednak o dobrej jakości serze, to zwieńczenie całej kompozycji.Dobrze wyrobione ciasto to podstawa pysznej pizzy. W tym mogą pomóc nowoczesne roboty kuchenne.Przeczytaj także:Ten zapach doprowadzi Twojego partnera do szaleństwa!Walentynki 2022. Śmieszne życzenia i wierszyki na święto zakochanychPizza powinna stać jak „k***s”. Magda Gessler odleciała na planie „Kuchennych rewolucji”Ten artykuł po raz pierwszy ukazał się na stronie Faktu 9 lutego 2021 r."
    },
    {
        "url": "https://sport.fakt.pl/josue-pauzuje-za-kartki-legia-warszawa-zagra-bez-niego-z-warta-poznan/8jxcpxy",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Legię czeka trudny ligowy test, bo zagra bez lidera. Poradzą sobie bez Josue?",
        "author": "",
        "subtitle": "Gra Legii miała opierać się na Josue (32 l.) i dziś można już powiedzieć, że faktycznie tak jest. Portugalski pomocnik pokazuje to, co widać było już pod koniec rundy jesiennej – dużą jakość, ogromny wpływ na drużynę.",
        "text": "To na jego barkach ma się opierać ofensywa dźwigających się z dna tabeli mistrzów Polski. Tylko że w najbliższym meczu z Wartą go zabranie – będzie pauzował za kartki. Kto w tej sytuacji może go zastąpić. Jak Aleksandar Vuković (43 l.) powinien ustawić zespół na niedzielny mecz?Zobacz także:Kluczowy piłkarz odchodzi z mistrza Polski. Trener potwierdzaBrazylijczyk niespodziewanie został kapitanem Legii. Luquinhas chce wznieść pucharDyrektor sportowy Legii Jacek Zieliński o wyborze trenera: Mam ogromny ból głowy– W jego buty musi wejść Patryk Sokołowski, który w Piaście kilkakrotnie pokazał, że potrafi zagrać otwierające podanie, miał duży wpływ na ofensywę, w pewnym momencie był najlepszym zawodnikiem w zespole trenera Fornalika. Myślę, że na nim spocznie odpowiedzialność – uważa Radosław Majdan (50 l.). I ma ku temu podstawy, bo sprowadzony zimą na Łazienkowską pomocnik jesienią strzelił dla zespołu z Gliwic pięć goli w lidze.Na jego skuteczność, ofensywne walory czekają też w Warszawie, choć na razie, w swoim pierwszym oficjalnym występie pokazał ich niewiele. – Nie był to zbyt dobry występ, ale po pierwszym meczu nie ma sensu go oceniać. Zresztą w Lubinie dla Legii ważniejszy był wynik niż styl – podsumowuje Majdan."
    },
    {
        "url": "https://sport.fakt.pl/marc-overmars-bohaterem-skandalu-zostal-zwolniony-z-ajaxu-amsterdam/hwjb13k",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Legendarny holenderski piłkarz Marc Overmars w centrum skandalu. Chciał w Ajaksie mieć harem?",
        "author": "",
        "subtitle": "Marc Overmars (49 l.) to jeden z najsłynniejszych holenderskich piłkarzy, a ostatnio dyrektor sportowy w Ajaksie Amsterdam. Były gracz m.in. Barcelony i Arsenalu właśnie jednak stracił posadę i choć klub nie ujawnia zbyt wielu szczegółów, wiadomo, że chodzi o skandal obyczajowy.",
        "text": "Overmars pełnił swą funkcje w Ajaksie od 2013 roku i działacze byli z niego bardzo zadowoleni – w tym czasie zyski klubu stale rosły, Ajax cztery razy sięgnął po mistrzostwo Holandii, a w 2019 roku dotarł do półfinału Ligi Mistrzów. Nic dziwnego, że w listopadzie przedłużyli z nim umowę na kolejne trzy lata. Teraz nagle doszło do jej zerwania.– Marc jest prawdopodobnie najlepszym dyrektorem, jakiego miał Ajax. Nie bez powodu przedłużyliśmy z nim umowę. Ale niestety, naprawdę przekroczył granicę, więc kontynuowanie współpracy nie wchodziło w grę, co zresztą sam przyznał – powiedział przewodniczący rady nadzorczej Ajaksu Leen Meijaard (61 l.).Zobacz także:Jakub Rzeźniczak przerwał milczenie. „To nie jest prosta sytuacja dla nikogo. Szczególnie dla mnie, kiedy dziecko mi umiera...”Był kandydatem na selekcjonera Polaków. Na jaw wyszły szokujące informacjeNie żyje 29-letnia modelka. Żona piłkarza została śmiertelnie postrzelona podczas koncertuKlub ujawnił, że Overmars przez dłuższy czas nękał pracowniczki klubu, wysyłając do nich niedwuznaczne wiadomości. Wiadomo, że sytuacja była na tyle poważna, że do załagodzenia całej sprawy zatrudniono fachowców z zewnątrz.– To dramatyczna sprawa dla wszystkich osób zaangażowanych w nią w jakikolwiek sposób. To także druzgocące dla kobiet, które musiały radzić sobie z takim zachowaniem – mówi Meijaard.Marc Overmars w sportowym dorobku ma m.in. mistrzostwo Holandii oraz Anglii, a także wygranie Ligi Mistrzów (z Ajaksem) w 1995 roku."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/andrzej-duda-o-wojnie-rosji-z-ukraina-na-szycie-trojkata-weimarskiego/5sjwnjc",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Prezydent Duda na szczycie Trójkąta Weimarskiego. „Uniknąć wojny - to jest nasze podstawowe zadanie”",
        "author": "",
        "subtitle": "We wtorek, 8 lutego doszło do spotkania przywódców Polski, Francji oraz Niemiec w ramach Trójkąta Weimarskiego. Tematem rozmów było bezpieczeństwo w Europie Środkowej i Wschodniej wobec groźby rosyjskiej inwazji na Ukrainę. – Musimy znaleźć takie rozwiązanie, żeby uniknąć wojny, to jest nasze podstawowe zadanie. Wierzę, że tego dokonamy. W moim przekonaniu dzisiaj najważniejsza jest jedność i solidarność — powiedział w Berlinie prezydent Andrzej Duda po spotkaniu Trójkąta Weimarskiego.",
        "text": "We wtorek wieczorem prezydent Andrzej Duda rozmawiał w formacie Trójkąta Weimarskiego z prezydentem Francji Emmanuelem Macronem oraz kanclerzem Niemiec Olafem Scholzem. Rozmowy dotyczyły potencjalnej agresji Rosji na Ukrainę.– Musimy znaleźć takie rozwiązanie, żeby uniknąć wojny - to jest nasze podstawowe zadanie. Wierzę, że tego dokonamy. W moim przekonaniu dzisiaj najważniejsza jest jedność i solidarność. Musimy pokazać, że mówimy jednym głosem. Musimy pokazać, że jesteśmy wspólnotą. Musimy pokazać, że nie da się nas złamać i w moim przekonaniu musimy również pokazać, że się nie cofamy. Że to nie jest tak, że ustąpimy i zostawimy kogoś tylko dlatego, że będziemy się obawiali, że może się nam nie udać uzyskać pokoju — mówił po spotkaniu prezydent Duda.Jak podkreślił, potrzebna jest mądra, ale stanowcza i zdecydowana postawa. – Wierzę w to, że taką właśnie postawę i konieczne do jej zachowania instrumenty jesteśmy w stanie razem wypracować i temu m.in. służy nasze dzisiejsze spotkanie — zaznaczył.– Dalsze naruszenie integralności terytorialnej i suwerenności Ukrainy, jest nie do przyjęcia i miałoby daleko idące konsekwencje dla Rosji pod względem politycznym, gospodarczym i zapewne też geostrategicznym — powiedział we wtorek w Berlinie kanclerz Niemiec Olaf Scholz.Jak podkreślił, w poniedziałek w Waszyngtonie szczegółowo rozmawiał z prezydentem USA Joe Bidenem na ten temat. – Byliśmy zupełnie zgodni z tej sprawie. Naszym dążeniem dziś w ramach Trójkąta Weimarskiego jest (to, że) chcemy doprowadzić do deeskalacji niezwykle napiętej sytuacji. Potrzebujemy negocjacji i rozwiązania – mówił kanclerz Niemiec.Scholz przypomniał, że w tym półroczu Francja objęła prezydencję w Radzie UE, Polska przewodniczy OBWE, a Niemcy - grupie G7. – Tym samym my trzej ponosimy szczególną odpowiedzialność za globalne kwestie bezpieczeństwa europejskiego – zaznaczył kanclerz Niemiec.Scholz zauważył, że zarówno on, jak i prezydenci Polski i Francji w ostatnich dniach dużo podróżowali i prowadzili intensywne rozmowy. Jak przypomniał, prezydent Francji spotkał się w poniedziałek w Moskwie z prezydentem Rosji Władimirem Putinem, odwiedził również Kijów. Scholz przekazał, że w przyszłym tygodniu on uda się z wizytą do Kijowa, a później do Moskwy.– Nasza wymiana w tej chwili będzie zatem szczególnie owocna, bo nas wszystkich łączy jeden cel - zachowanie pokoju w Europie w drodze dyplomacji i przez jasne komunikaty, przesłania i wspólną gotowość do zgodnego działania — zaznaczył kanclerz Niemiec. Jak podkreślił, cieszy się na rozmowy z Dudą i Macronem oraz wspólne inicjatywy w ramach Trójkąta Weimarskiego, który - jak podkreślił - „łączy Europę od wschodu do zachodu w najlepszym tego słowa znaczeniu”.Macron zadeklarował, że liderzy państw Trójkąta Weimarskiego będą w najbliższych tygodniach wciąż działać. – Cel jest dość prosty - chodzi o to, żeby uniknąć wojny. Pokój i spokój są najważniejsze dla naszego kontynentu. Naszym celem jest to, żeby zachować ten pokój. Drugim celem jest to, by wzmacniać jedność Europejczyków - dlatego właśnie mamy taki program spotkań. Trzeci cel jest taki, żeby bronić zasad, dzięki którym Europa jest tym, czym jest od trzydziestu lat. Przede wszystkim chodzi o to, żeby suwerenność i integralność wszystkich państw została zachowana — zadeklarował prezydent FrancjiDodał, że liderzy weimarscy próbują znaleźć sposoby i środki, które pozwolą wejść w dialog z Rosją w różnych formułach. – W związku z tym, w najbliższych tygodniach w ramach Formatu Normandzkiego będziemy wdrażać wymiany i spotkania — powiedział.Emmanuel Macron zwrócił również uwagę na rolę OBWE w dialogu z Rosją: – OBWE ma tutaj kluczowe znaczenie; musimy wznowić ten dialog — podkreślił. – Już powiedzieli o tym publicznie prezydenci Putin i Zełenski. To jedyna droga, by zachować pokój na Ukrainie; ten etap jest kluczowy, żebyśmy mogli kontynuować działania — dodał. Zwrócił także uwagę na rolę współpracy państw europejskich z USA i w ramach NATO. – Pracujemy razem nad tym, by zbudować różne elementy gwarancji bezpieczeństwa i pokoju — powiedział.– Chcemy być zjednoczeni i pracować z Rosją tak, by ograniczyć jakiekolwiek możliwości eskalacji i żeby wdrożyć, system, który zapewni bezpieczeństwo i pokój w Europie — podkreślił prezydent Francji.– Cel naszych działań jest prosty - uniknąć wojny, wzmacniać jedność Europejczyków i bronić zasad Europy — mówił Emmanuel Macron.Andrzej Duda pojechał się godzić z Unią EuropejskąTylko w Fakcie. Sąsiad prezydenta opowiada, jak mu się mieszka obok Andrzeja DudyProf. Zoll gorzko o propozycjach prezydenta ws. Sądu Najwyższego. \"To nie jest najlepszy pomysł\"(Fakt, PAP, Twitter)Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/kielce-policja-lamie-prawo-na-przejsciu-dla-pieszych-oburzajace-nagranie/93tll75",
        "publishedAt": "2022-02-09T04:12:00.000Z",
        "title": "Tak policjant łamał prawo. Wszystko zostało nagrane [WIDEO]",
        "author": "",
        "subtitle": "Oburzające zachowanie policjantów w Kielcach. Do sieci trafiło nagranie radiowozu, którego kierowca łamie przepisy. Mundurowy nie zrobił sobie nic ze znajdującego się przed nimi przejścia dla pieszych i ewidentnie złamał prawo. Kierujący pojazdem został ukarany. Zobacz nagranie, które zbulwersowało internautów.",
        "text": "Do incydentu na drodze z udziałem policyjnego radiowozu doszło w poniedziałek 7 lutego ok. godz. 9.30 na ul. Sandomierskiej w rejonie skrzyżowania z ulicą Włoszka. Kierujący pojazdem osobowym nagrał kamerą samochodową kompromitujące zachowanie funkcjonariusza kieleckiej policji.Nagranie z udziałem radiowozu zaczęło być udostępniane na lokalnych grupach społecznościowych. „No pięknie się policja zachowała. Nieustąpienie pierwszeństwa 1500 zł i 10 pkt karnych, i to wszystko pod budynkiem Prokuratury w Kielcach. Jak myślicie, funkcjonariusz dostanie mandat?” – czytamy na jednej ze stron.Na filmie widzimy, jak jeden z kierowców zatrzymał się przed przejściem dla pieszych, by przepuścić przechodnia. W tym momencie samochód zastał wyprzedzony przez radiowóz z prawej strony.– Dla mnie to bardzo oburzająca sytuacja. Przecież za takie wykroczenie po wprowadzeniu nowego taryfikatora grozi teraz jedna z najwyższych kar. Poza tym, jaki przykład daje policja — mówi autor nagrania w rozmowie z kielecką „Gazetą Wyborczą”.Warto zauważyć, że policyjny samochód nie miał włączonych sygnałów świetlnych i dźwiękowych, nie był więc pojazdem uprzywilejowanym. Po kilkudziesięciu metrach kierujący pojazdem zdecydował się włączyć sygnały świetlne.Z oburzającym nagraniem zdążył się już zapoznać komendant kieleckiej policji. – Widzieliśmy już to nagranie, wykroczenie kwalifikuje się jako wyprzedzanie innego pojazdu przed przejściem dla pieszych. Ustalamy, kto prowadził pojazd, i będą wobec tej osoby wyciągnięte konsekwencje — skomentował Kamil Tokarski, rzecznik prasowy świętokrzyskiej policji. Następnie mundurowy przekazał, że kierujący pojazdem został zidentyfikowany i ukarany.Zgodnie z taryfikatorem obowiązującym od 1 stycznia 2022 r. za wykroczenie, którego dopuścił się funkcjonariusz na nagraniu, grozi mandat w wysokości 1,5 tys. zł i 10 punktów karnych. W przypadku recydywy mandat jest podwajany.Miała zamarzniętą przednią szybę w aucie. Wjechała w rodzinę na pasach [WIDEO]Holenderskie media o śmierci Wiktorii i Konrada. „Szczęśliwa para. Miała przed sobą długą przyszłość”Paulina została zamordowana na oczach swoich malutkich dzieci. Nowe fakty ws. wstrząsającej zbrodni w GdańskuTen artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/trojmiasto/smierc-2-miesiecznej-mai-poleca-glowy-po-tragedii-w-starogardzie-gdanskim/bgklm64",
        "publishedAt": "2022-02-09T04:07:00.000Z",
        "title": "Jednak były nieprawidłowości! Czy polecą głowy za śmierć 2-miesięcznej Majki ze Starogardu Gdańskiego?",
        "author": "",
        "subtitle": "Zła interpretacja przepisów albo zmiana organizacji pracy MOPS - powołana przez prezydenta Starogardu Gdańskiego Janusza Stankowiaka (56 l.) specjalna komisja badała, dlaczego nikt nie zauważył gehenny Majeczki (†2 miesiące). Choć maleństwu życia to nie wróci, może dzięki temu inne dzieci nie podzielą jej losu.",
        "text": "Mieszkańcy Starogardu i internauci grzmią, że do śmierci dziecka mogły przyczynić się zaniedbania ze strony urzędników. Pytają, jak to możliwe, by nikt nie zauważył, że w rodzinie źle się działo, a dzieci były katowane?Dziś już wiadomo, że wobec niektórych urzędników odpowiadających za pomoc społeczną wyciągnięte będą konsekwencje służbowe i że komisja powołana przez prezydenta wykazała nieprawidłowości. O wątpliwościach dotyczących pracy tych instytucji informuje również prokuratura.Fakt pytał, czy do Miejskiego Ośrodka Pomocy Społecznej wpływały skargi czy doniesienia dotyczące przemocy wobec dzieci Karoliny P. i Dominika P. Instytucja odpowiedziała, że do placówki nie wpływały żadne skargi dot. Karoliny P. i jej dzieci. Kobieta pobierała świadczenia opiekuńcze na dzieci, rodzina nie miała Niebieskiej Karty.Kierowniczkę przychodni zdrowia, zatrudniającej położną, realizującą wizyty patronażowe u Majki, Fakt chciał spytać o to, jak to możliwe, że położna nie widziała żadnych obrażeń u Mai, że jej uwagi nie zwróciły obrażenia u pozostałej dwójki dzieci? Chcieliśmy również wiedzieć, czy nie jest tak, jak słyszeliśmy, że można się dogadać ze środowiskową położną w taki sposób, że robi wpisy 'in blanco\" w książeczce dziecka? Kierowniczka przychodni nie oddzwoniła, nie podjęła próby nawiązania kontaktu z naszą redakcją, choć kilkukrotnie dzwoniliśmy do jej sekretariatu.Do Powiatowego Centrum Pomocy Rodzinie Fakt również wysłał kilka pytań. Chcieliśmy wiedzieć m.in., czy urzędnicy zrobili wszystko, by uchronić dzieci z tej rodziny przed przemocą? Czy mieli sygnały, że źle się tam dzieje? Czy fakt, że starsze dzieci: córka Zuzia 4 l., i syn Kuba 2 l. nosiły ślady obrażeń, nie zaalarmował nikogo z urzędników?Komisja powołana przez prezydenta Starogardu Gdańskiego na spytki wzięła m.in. dyrekcję MOPS-u i szefową miejscowej przychodni lekarskiej. Wnioski?– Komisja ustaliła nieprawidłowość w interpretacji art. 12a ustawy o przeciwdziałaniu przemocy w rodzinie przez pracowników MOPS-u – informuje Magdalena Dalecka, rzecznik prezydenta Starogardu Gdańskiego.Ten artykuł mówi, że w razie bezpośredniego zagrożenia życia lub zdrowia dziecka w związku z przemocą w rodzinie, pracownik socjalny wykonujący obowiązki służbowe ma prawo odebrać dziecko z rodziny i umieścić je u innej niezamieszkującej wspólnie osoby najbliższej, w rodzinie zastępczej lub w placówce opiekuńczo-wychowawczej. Czy to oznacza, że urzędnicy mieli sygnały o przemocy oraz narkotykach w rodzinie Patrycji (22 l.) i Dominika P. (23 l.) i nie reagowali?Pracy starogardzkich urzędników przygląda się również prokuratura.– W ramach śledztwa ocenie karnoprawnej zostanie poddane również działanie służb miejskich wobec rodziny, w której doszło do zdarzeń objętych postępowaniem – informuje Grażyna Wawryniuk, rzecznik prasowy Prokuratury Okręgowej w Gdańsku.Dziś już wiemy, że wobec niektórych urzędników odpowiadających za pomoc społeczną wyciągnięte będą konsekwencje.ZYOGRodzice zgotowali piekło malutkiej Mai ze Starogardu Gdańskiego. Ekspert: Tak jest i będzie, jeśli nie zmieni się prawoWstrząsająca śmierć małej Majeczki w Starogardzie Gdańskim. Słowa matki-kata przerażają. „Żyję jak chcę...”Ojciec zamordowanej Majeczki przyjął szokującą linię obrony! Mamy informacje od rodziny. Nowe zdjęcie tylko w FakcieStarogard Gdański w szoku po zabójstwie malutkiej Majeczki. Mieszkańcy zapalili znicze przed domem, w którym rodzice torturowali dziewczynkę. „Śmierć za śmierć!” - skandowali ludzieNikt nie pomógł maleństwu. Gehenna dwumiesięcznej dziewczynki ze Starogardu Gdańskiego. Rodzice dziecka z zarzutamiTen artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/pieniadze/facebook-powie-twoim-znajomym-kiedy-zrobisz-zrzut-ekranu/1h3pfzl",
        "publishedAt": "2022-02-09T04:00:00.000Z",
        "title": "Facebook wprowadził modyfikację. Nowa funkcja ma zapewnić większą prywatność rozmów",
        "author": "",
        "subtitle": "Facebook zapowiedział modyfikację aplikacji Messenger. Powiadomi ona użytkowników, gdy ktoś wykona zrzut ekranu wspólnej konwersacji. Nowa funkcja ma zapewnić większą prywatność rozmów w komunikatorze Facebooka i dotyczy użytkowników, którzy korzystają z rozmowy w trybie znikających wiadomości w szyfrowanej konwersacji.",
        "text": "W listopadzie 2020 Facebook postanowił nieco lepiej zadbać o prywatność użytkowników swojego czołowego komunikatorawprowadzając tryb szyfrowanej konwersacji end-to-end ze znikającymi wiadomościami.Funkcja pozwala wysyłać tekst, zdjęcia, nagrania czy emotikony, któreznikają po odczytaniu i opuszczeniu czatu przez użytkowników.Tryb znikających wiadomości toprzydatne narzędzie, gdy nie chcemy, aby treści wysłane do znajomych zapisywały się w historii konwersacji i były dostępne dla obu stron nawet wiele miesięcy później. Jednak nie zawsze to działa. Jeden z uczestników rozmowy może przecież zrobić screenshot, czyli zrzut ekranu.Nowa funkcja powiadomi innych rozmówców, że ktoś to zrobił.Powiadomienie będzie wyświetlać się przez cały czas pod ostatnią wysłaną lub otrzymaną wiadomością. Analogiczne powiadomienie również i u siebie zobaczy osoba, która wykonała zrzut ekranu.Uważamy, że ważne jest, abyś mógł korzystać z szyfrowanych czatów i czuć się przy tym bezpiecznie. Dlatego chcemy informować Cię, jeśli ktoś zrobi zrzuty ekranu Twoich znikających wiadomości- oświadczył Facebook (a właściwie nowo utworzony konglomerat Meta) w komunikacie prasowym.To nie jedyna nowość w trybie szyfrowanej konwersacji.Udostępniono w niej też możliwość wysyłania znikających naklejek i GIF-ów oraz wprowadzono opcję dodawania reakcji na znikające wiadomości. Te opcje dostępne były wcześniej na Messengerze tylko w trybie standardowym.Aktualizacja będzie miała zastosowanie również na Instagramie, którego właścicielem też jest Meta./PW/Źródło: next.gazeta.plPrzeczytaj także:Zuckerberg obraził się na UE. Grozi wycofaniem Instagrama i Facebooka z EuropyAwaria Facebooka?! Facebook może nie działać, użytkownicy masowo zgłaszają problemyFacebook cię słucha, nawet jeśli nie masz konta. Jak to możliwe?Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/mateusz-morawiecki-i-macierewicz-psycholog-wyjasnia-scene-na-cmentarzu/qdfn0jj",
        "publishedAt": "2022-02-09T04:25:00.000Z",
        "title": "\"Są problemy i napięcia\". Psycholog o nietypowym zachowaniu Mateusza Morawieckiego",
        "author": "",
        "subtitle": "– Można sądzić, że są problemy i napięcia, że pojawia się nerwowość – tak zachowanie premiera Mateusza Morawieckiego komentuje prof. Zbigniew Nęcki, psycholog społeczny. \"Wiadomości\" TVP relacjonowały 7 lutego wydarzenia na Cmentarzu Wojskowym w Warszawie. Kamery uchwyciły osobliwą minę, jaką zrobił premier Mateusz Morawiecki w kierunku Antoniego Macierewicza.",
        "text": "Na Cmentarzu Wojskowym w Warszawie odbywały się uroczystości upamiętniające trzecią rocznicę śmierci Jana Olszewskiego. Podczas nich doszło do nietypowego incydentu pomiędzy premierem Mateuszem Morawieckim a Antonim Macierewiczem, byłym ministrem obrony.Zdarzenie to nie umknęło uwadze internautów, choć wielu z nich zwróciło uwagę, żekrążący po sieci fragment jest wyrwany z kontekstu.Na dowód pokazują inne ujęcie, na którym politycy stoją obok siebie i przyjaźnie rozmawiają.Na nagraniu widać jak w bardzo bliskiej odległości od siebie stoją Macierewicz i Morawiecki. W pewnym momencie Antoni Macierewicz odwraca się w kierunku premiera i prawdopodobnie mówi coś do Morawieckiego, na co ten reaguje \"groźną miną\".Prof. Zbigniew Nęcki podkreśla również, że trudno na podstawie jednego wydarzenia, czy zachowania wyrokować o całości charakteru.–Premier zawsze jest dość opanowany, dlatego takie bardzo emocjonalne zachowania wprawiają w zdziwienie– mówi psycholog. – Mogło go coś zaniepokoić z boku, czego my nie widzimy.Taką minę zrobił Morawiecki, kiedy popatrzył na Macierewicza. Nagranie podbija sieć. Ale to nie do końca tak...Być może premier w taki sposób chciał też przekazać coś Antoniemu Macierewiczowi bez użycia słów. Prof. Nęcki dodaje jednak, że takie zachowanie może świadczyć o przemęczeniu i działaniu pod sporą presją.– Można sądzić, że są problemy i napięcia, że pojawia się nerwowość– dodaje psycholog.A ostatnio premier ma problemów sporo. W poniedziałek tymczasowo przejął stanowisko po ministrze finansów, ale gromy za Polski Ład spadają także na jego głowę. W Polsce koronawirus nie odpuszcza, a nad Ukrainą wisi widmo wojny z Rosją.Narada kierownictwa PiS na Nowogrodzkiej. Będą zmiany w rządzie?Ten artykuł po raz pierwszy ukazał się na stronie Faktu 8.02.2022 r."
    },
    {
        "url": "https://sport.fakt.pl/pekin-2022-kubacki-z-olimpijska-emerytura-ile-wynosi-takie-swiadczenie/s3xnx9z",
        "publishedAt": "2022-02-09T07:45:00.000Z",
        "title": "Kubacki z olimpijską emeryturą, ale nie za medal, który zdobył teraz. Ile wynosi takie świadczenie?",
        "author": "",
        "subtitle": "Dawid Kubacki w niedzielę stanął na najniższym stopniu olimpijskiego podium. Medal zdobył w konkursie skoków na skoczni normalnej. Wszyscy sportowcy reprezentujący Polskę, którzy otrzymają medal podczas igrzysk, mogą liczyć na emeryturę olimpijską. Wysokość świadczenia nie jest jednak szczególnie wysoka. Ile wynosi? Odpowiedź poniżej.",
        "text": "Podstawą do wypłacania emerytury olimpijskiej jest ustawa o sporcie z dnia 25 czerwca 2010 r., a przepis dotyczy tych, którzy zdobyli przynajmniej jeden olimpijski medal. O takie świadczenie mogą ubiegać się sportowcy, którzy ukończyli 40 lat, lub 35 lat (w przypadku wywalczenia medalu przed wejściem w życie wspomnianej ustawy).\"Wysokość takiej emerytury ustalana jest na podstawie kwoty bazowej dla członków korpusu służby cywilnej i przy uwzględnieniu mnożnika kwoty bazowej przez 1,4. W 2021 r. kwota bazowa wyniosła 2 tys. 31 zł 96 gr, dlatego też wysokość olimpijskiej emerytury kształtowała się rok temu na poziomie 2 tys. 844 zł 74 gr na rękę\" - czytamy w Onecie. Kwota jest stała dla wszystkich olimpijczyków niezależnie od tego, ile medali zdobyli.Żona Dawida Kubackiego zamieściła urocze nagranie z córką i wbiła szpilkę TVP. \"Ciekawe czyja to zasługa?\"Świadczenie ma kilka określonych korzyści. Przykładowo od emerytury olimpijskiej nie jest pobierany podatek dochodowy. Kolejną zaletą jest to, że nie są również potrącane składki na ubezpieczenie zdrowotne, czy społeczne. Po przyznaniu świadczenia jest ono wypłacane dożywotnio, co miesiąc.Onet podkreśla, że wysokość emerytury olimpijskiej nie przewyższa znacząco średniej wysokości emerytury, która przyznawana jest w naszym kraju. \"Według statystyk w 2020 r. wynosiła ona ok. 2,5 tys. zł\" - informuje portal.Drastyczne sceny na igrzyskach. Sędzia trafiona kijem w twarz. Polała się krew [WIDEO]Pamiętajmy, że zwycięstwo w niedzielnym konkursie nic nie zmieniło w przypadku emerytury olimpijskiej Dawida Kubackiego, który swój pierwszy medal olimpijski zdobył już cztery lata temu, gdy wraz z Kamilem Stochem, Maciejem Kotem i Stefanem Hulą wywalczył brązowy medal w zawodach drużynowych w Pjongczangu. I w to wtedy zdobył prawo do tego świadczenia.Historyczny triumf w curlingu. Komentatorzy podbili serca internautów [WIDEO]Skoczek może jednak liczyć na dodatkową gratyfikację od Polskiego Komitetu Olimpijskiego. Wysokość nagrody uzależniona jest od koloru medalu oraz tego, czy został on wywalczony indywidualnie, czy drużynowo. W przypadku niedzielnej zdobyczy medalowej Kubacki otrzyma bonus w wysokości 50 tys. zł."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/na-dobre-i-na-zle-odc-834-zwiazek-hani-i-piotra-uratuje-michal/j7zc8w1",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Piotr w \"Na dobre i na złe\" poprosi Hanię, by o nim zapomniała. Tymczasem ich związek nieoczekiwanie uratuje... Michał!",
        "author": "",
        "subtitle": "W 834. odcinku \"Na dobre i na złe\", który TVP 2 wyemituje w środę 9 lutego o godz. 20.55, Hania (Marta Żmuda Trzebiatowska) postanowi osobiście przekonać się, czy Piotr (Mikołaj Roznerski) naprawdę nie chce jej już znać. Stanie z nim \"twarzą w twarz\". Czego się dowie? Czy dowie się w końcu, dlaczego ukochany jej unika?",
        "text": "9 lutego w \"Na dobre i na złe\" Hania poprosi Piotra o wyjaśnienia. –A jednak mnie pamiętasz! Dowiedziałam się przed chwilą, zresztą przypadkiem, że od kilku tygodni jesteś wybudzony... i że szczęśliwie wracasz do zdrowia! Nie miałam żadnych informacji o tobie... Nie przyszło ci do głowy, żeby do mnie po tym wszystkim zadzwonić?– powie mu wściekła na niego. Korban jednak twardo będzie obstawał przy swoim. Powtórzy, że nie czeka ich wspólna przyszłość...W 834. odcinku \"Na dobre i na złe\" Piotr będzie próbował użyć kolejnych wymówek. –A o czym mielibyśmy rozmawiać? Zapomnij o mnie! Niczego ci nie obiecywałem... Nic między nami nie ma i nigdy nie było! (...) Trochę się wygłupiałem, zawsze się tak wygłupiam... To mój styl! Przykro mi, że wzięłaś to na serio– powie Sikorce. Ona mu jednak nie uwierzy...Czytaj też tu:\"Na dobre i na złe\". Czy Falkowicz straci syna?W środowym odcinku \"Na dobre i na złe\" sytuacja Piotra nagle gwałtownie się zmieni – dzięki interwencji Michała (Mateusz Janicki). Choć policjant odebrał mu narzeczoną, Wilczewski zrobi wszystko, by choremu pomóc.I w końcu wpadnie na pomysł, jak ograniczyć odczuwany przez niego ból.–Proponuję ci zabieg termolezji. Wkłuję igłę w pobliże uszkodzonego nerwu. Igła będzie pełniła rolę elektrody, przyłożony do niej ładunek elektryczny spowoduje kontrolowane uszkodzenie wybranych nerwów czuciowych. W efekcie ustanie uczucie bólu w zniszczonym nerwie– wyzna rywalowi.Ostatecznie zabieg zakończy się sukcesem, ale Piotr i Michał nigdy nie będą przyjaciółmi. Korban jednak uda się do Hani, by ją przeprosić i... pocałować! Czy mu wybaczy?Pierwszy odcinek \"Na dobre i na złe\" TVP 2 wyemitowała 7 listopada 1999 roku. W pierwszych sezonach gromadził przed telewizorami średnio pięciomilionową widownię. Przy okazji zgarnął wiele nagród, w tym \"Tele Kamery\" Tele Tygodnia. W \"Na dobre i na złe\" zagrały takie gwiazdy, jak m.in. Artur Żmijewski, Małgorzata Foremniak, Maja Ostaszewska, Marian Opania, Michał Żebrowski, Katarzyna Skrzynecka, Paweł Wilczak czy Edyta Jungowska. Z tej pierwszej, oryginalnej obsady nikt już nie pozostał.\"Na dobre i na złe\" znów na Kaszubach. Czy telenowela TVP ponownie wywoła kontrowersje?Premierowe odcinki \"Na dobre i na złe\" w każdą środę o godz. 20.55 w TVP 2.Źródło: Materiały promocyjne(Tseo/msob)Dramat w \"Na dobre i na złe\". Zamiana dzieci wyjdzie na jaw! Kto porwie synów Bolka i Falkowicza?"
    },
    {
        "url": "https://sport.fakt.pl/czeslaw-michniewicz-ma-szpiegow-w-rosji-tak-mowi-byly-selekcjoner-rywali/1shgbvf",
        "publishedAt": "2022-02-09T08:00:00.000Z",
        "title": "Michniewicz ma szpiegów w Rosji?! Tak mówi były selekcjoner rywali",
        "author": "",
        "subtitle": "Ciekawego wywiadu rosyjskiemu dziennikowi udzielił Stanisław Czerczeszow. Były selekcjoner rosyjskiej kadry i m.in. trener Legii Warszawa zasugerował, że nowy trener reprezentacji Polski Czesław Michniewicz będzie chciał rozpracować Rosję za pomocą „swoich szpiegów” w tym kraju. Chwalił też jego wybór przez Polski Związek Piłki Nożnej.",
        "text": "– Dobrze znam Czesława. Pogratulowałem mu objęcia kadry. Polska federacja chciała postawić na trenera ze swojego kraju. Nie mają czasu na budowanie czegoś od nowa, a Michniewicz wie wszystko, co się dzieje wokół drużyny, zna piłkarzy i mówi tym samym językiem co oni. Uważam, że Polacy podjęli właściwą decyzję, wybierając go — powiedział „Sport-Expriessowi” były trener m.in. reprezentacji Rosji i Legii Warszawa.Wpadka PZPN-u przed meczem z Rosją. Zapomnieli zasłonić ważnego szczegółu...– Czesław dobrze mówi po rosyjsku. Dzięki temu bez problemu może zapoznać z tym, co mówi się w mediach, może oglądać mecze ligowe i zbierać informacje. Większość naszych zawodników gra w lidze rosyjskiej, więc Michniewicz może się im przyglądać ze zrozumieniem — opowiada na łamach „Sport-expressu” Czerczeszow.Michał Żewłakow o podejrzeniach korupcyjnych względem selekcjonera: Dla piłkarzy czasy \"Fryzjera\" to historiaRosyjski szkoleniowiec przekonuje, że nowy selekcjoner reprezentacji Polski ma w Rosji swoich szpiegów, którzy pomogą mu w rozpracowaniu rywala przed marcowym meczem barażowym. – Prawdopodobnie ma przyjaciół i doradców w Rosji, którzy pomogą mu w przygotowaniach do meczu z nami. Mnie o drużynę Rosji nie pytał. Zresztą nie udzieliłbym mu żadnych informacji – zaznaczył Rosjanin.Radosław Majdan ostro o Czesławie Michniewiczu: To też chyba jest dowód na to, że chyba czuje się winnyCo ciekawe, „Sport-Expriess” na swojej stronie przeprowadził głosowanie wśród kibiców z pytaniami dotyczącymi zbliżających się baraży i większość z nich (dokładnie 50,9 proc.), odpowiedziała, że Sborna nie awansuje na mundial, bo przegra z Polską. Na awans Rosji postawił co trzeci głosujący. Najmniej (14 proc.) zagłosowało na to, że Rosja wyeliminuje w Moskwie polską kadrę, ale poniesie porażkę w finałowym meczu z Czechami lub Szwecją."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/poznan/mapa-jezyckich-rzemieslnikow-powstala-w-poznaniu-znajdz-fachowca/p6nrk6q",
        "publishedAt": "2022-02-09T06:05:00.000Z",
        "title": "Mapa jeżyckich rzemieślników. Tu znajdziesz fachowca!",
        "author": "",
        "subtitle": "Chcesz naprawić zegarek, skrócić spodnie lub naprawić buty? Jeżycka mapa rzemieślników pomoże ci znaleźć dobrego fachowca. To nowe wydawnictwo, które powstało w Poznaniu. Cieszą się i rzemieślnicy i mieszkańcy.",
        "text": "Projekt miasta i rady osiedla promuje lokalne rzemiosło. Mapa ma pomagać nie tylko osobom szukającym fachowca, ale również rzemieślnikom chcącym zareklamować swoje usługi. Jednocześnie twórcy mapy chcą uchronić od zapomnienia takie zawodu jak szewc czy zegarmistrz. Oprócz punktów usługowych na mapie znalazły się też przestrzenie przybliżające historię Jeżyc, a także miejsca ważne dla dzielnicy.Mapa wydrukowana została w 5 tys. egzemplarzy i jest dostępna w informacji turystycznej na Starym Rynku oraz w CIM w budynku Arkadii. Można ją również dostać w punktach handlowych i usługowych wskazanych na mapie. Jest bezpłatna. Zainteresowani mogą ją pobrać również w wersji elektronicznej. Inspiracją do stworzenia jej była Wrażeniowa mapa ul. św. Marcin, której pomysłodawcą jest Fundacja Made in Art. Promuje ona potencjał lokalnych przedsiębiorców i instytucji jednej z ważniejszych ulic Poznania. ao"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/listopad-to-miesiac-profilaktyki-meskich-nowotworow/p240vc3",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Co ma pomidor do prostaty? Możesz się zdziwić",
        "author": "",
        "subtitle": "Lepiej zapobiegać niż leczyć. Brzmi jak banał? Może. Ale tylko pozornie. Im bardziej rozwija się medycyna, tym bardziej wiadomo, jak te słowa są ważne. Także w odniesieniu do nowotworów.",
        "text": "Za 80-90 proc. chorób nowotworowych odpowiadają tzw. czynniki środowiskowe, tj. styl życia i miejsce, w którym żyjemy. Na styl życia składa się aktywność fizyczna, jadłospis i dbałość o zdrowie: dbanie o sen i odpoczynek, stawianie bariery stresom, kontrola nad wagą, badania profilaktyczne. Tylko 5-10 proc. nowotworów to te, za które winimy geny.Nie inaczej jest z rakiem prostaty (pomińmy proporcje, idzie o zasady).Sprzyja mu wiek, ale także siedzący tryb życia. Upływu czasu nie powstrzymamy, jednak siedzący tryb życia można ograniczać.Warto zadbać o jadłospis. Badania dowodzą, że zawarty w pomidorach likopen ma silne działanie antynowotworowe – chroni przed rakiem prostaty. To nie znaczy, że polecana jest dieta pomidorowa. Jadłospis powinien być różnorodny. Dobrze po prostu, by gościły w nim pomidory.W sezonie, rzecz jasna, jemy przede wszystkim świeże. Zimą – w postaci przetworów. To nawet zaleta. Na surowo likopen jest słabo przyswajalny przez organizm. Ale po przetworzeniu w wyższych temperaturach, a więc gdy zmiażdżymy i podgrzejemy pomidory, na przykład przesmażamy pomidory z oliwą, by powstał sos do makaronu, albo robimy z nich sok, albo keczup, albo zupę, jest łatwiej przyswajalny niż ten z surowych pomidorów, nawet w 90 procentach.Ważny jest selen. Sporo tego pierwiastka zawierają orzechy brazylijskie. Ale lepiej nie przekraczać dziennej porcji, czyli mniej więcej czterech orzechów dziennie. Dlaczego? I w przypadku pomidorów, i w przypadku orzechów ważny jest umiar, a raczej złoty środek, czyli rozsądek. Dlatego, że nadmiar może być tak samo szkodliwy jak niedobór. Spora dawka likopenu ma działanie antyrakowe, ale nadmiar likopenu sprzyja powstawaniu komórek nowotworowych.Szwedzcy naukowcy dowiedli, że ryzyko raka prostaty zmniejsza regularne jedzenie (2–3 razy w tygodniu) ryb, zwłaszcza bogatych w nienasycone kwasy tłuszczowe tłustych ryb morskich. Sprawdzą się na przykład makrele lub śledzie.Natomiast ostrożnie z mięsem. Eksperci Międzynarodowej Agencji Badań nad Rakiem (IARC) przestrzegają, że mięso przetworzone, a więc wędzone, peklowane, solone, konserwowane, jest potencjalnie rakotwórcze. I wiąże się między innymi z rakiem prostaty. Czy więc zupełnie z mięsa rezygnować? Nie. Ale warto je ograniczyć i wiedzieć, jak przygotować.W ciągu tygodnia mięsa czerwonego, tj. wołowiny czy wieprzowiny nie powinniśmy jeść więcej niż 50 dag (po ugotowaniu, przed ugotowaniem to ok. 70–75 dag). A zamiast smażyć lub grillować, lepiej gotować, dusić i piec w naczyniach żaroodpornych, folii lub specjalnych rękawach. Bezpieczna jest metoda sous-vide, a więc powolnego gotowania w niższych temperaturach.Aktywność fizyczna i dieta, tzw. higieniczny tryb życia to podstawa. Jednak, by nie dać się zaskoczyć rakowi i móc zareagować w optymalnym momencie – tak, by szanse na wyleczenie były jak największe i leczenie, gdyby zaszła taka potrzeba, było maksymalnie skuteczne – trzeba się badać.Raz do roku po pięćdziesiątce, a od czterdziestki (z taką samą częstotliwością), jeśli w rodzinie były przypadki raka prostaty, tzn. gdy z nowotworem zmagał się ojciec, stryj lub brat. Trzeba zapisać się do urologa – na badanie prostaty i PSA.Korzystaliśmy z danych Krajowego Rejestru Nowotworów, informacji Europejskiego Kodeksu Walki z Rakiem, Narodowego Programu Zwalczania Chorób Nowotworowych, Międzynarodowej Agencji Badań nad Rakiem, Narodowego Kongresu ŻywieniowegoPlastik nie taki fantastik! Przeczytaj, dlaczego warto unikać tego z oznaczeniem BPASilne przeziębienie czy koronawirus? Lepiej to sprawdź. To warto wiedzieć, gdy będziesz robić testNiedzielski: rozwijamy system PulsoCare. Jak dostać pulsoksymetr za darmo?"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/slask/siemianowicka-spoldzielnia-mieszkaniowa-apeluje-do-premiera-morawieckiego-w-sprawie/1n2l7g2",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Lokatorzy z Siemianowickiej Spółdzielni Mieszkaniowej: Płacimy za gaz jak za zboże. Rozliczymy posłów, którzy nam nie pomogli!",
        "author": "",
        "subtitle": "if(\"pulsevideo\" === \"OnettvVideo\" || \"pulsevideo\" === \"pulsevideo\") {\n            var hasVideoPlayer = true\n        }Ceny za ogrzewanie mieszkania rosną coraz szybciej",
        "text": "Lokatorzy Siemianowickiej Spółdzielni Mieszkaniowej muszą płacić i płakać. Rachunki za ogrzewanie i ciepłą wodę wbiły ich w fotele. – Przywalili nam tak jak nigdy – kwituje Eugeniusz Chudak (66l.) jeden z mieszkańców.  Od 1 lutego ich czynsze wzrosły o 400 zł! Lokatorzy między sobą wymieniają kto, o ile więcej ma dopłaty.Powodem są rosnące ceny gazu, a osiedle Bańgów zasilane jest w ciepło i ciepłą wodę z kotłowni gazowej Taurona. Tauron kupuje gaz na giełdzie jako producent. Obecnie ceny tego surowca mocno szybują w górę. W efekcie stawki za ogrzewanie spółdzielczych mieszkań wzrosły o ponad 200 procent.– W dodatku Tauron jako przedsiębiorstwo ciepłowczne nie ma preferencyjnych stawek w ramach tarczy rządowej.  Tymczasem świadczy usługi dla mieszkańców indywidualnych i powinien być nimi objęty. Jako spółdzielnia kupujemy ciepło dla odbiorców indywidualnych. Za ten sam surowiec lokatorzy raz mają niższą cenę innym razem wyższą. To niesprawiedliwe – tłumaczy Marek Grzyb, wiceprezes Siemianowickiej Spółdzielni Mieszkaniowej.Zarząd spółdzielni liczył, że luka prawna zostanie w Sejmie zlikwidowana.  – Wydawało się, że wszystko jest na dobrej drodze, by mieszkańców naszej spółdzielni potraktowano jak odbiorców indywidualnych . Senat uwzględnił poprawki, ale w Sejmie zabrakło 11 głosów – dodaje wiceprezes spółdzielni Marek Grzyb. Ale zarząd nie składa broni.Do 7 lutego trwała zbiórka podpisów pod petycją do premiera Mateusza Morawieckiego. Podpisało się prawie 900 lokatorów. – Nasza  spółdzielnia nie jest odosobniona. Takich sytuacji jest więcej w kraju – twierdzi wiceprezes Marek Grzyb. Bloków w Bańgowie nie da się przepiąć do sieci z elektrociepłowni, bo nie ma infrastuktury. Budowanie jej od podstaw byłoby bardzo kosztowne."
    },
    {
        "url": "https://www.fakt.pl/pieniadze/koronawirus-adam-niedzielski-chce-zniesc-obostrzenia-znamy-terminy/9exn8zj",
        "publishedAt": "2022-02-09T05:00:00.000Z",
        "title": "Koniec masek, koniec obostrzeń, zmiany w kwarantannie! Minister zdrowia mówi o końcu piątej fali. Podał termin [Tylko w FAKCIE]",
        "author": "",
        "subtitle": "Minister Adam Niedzielski zapowiedział, że chce zniesienia obostrzeń. O jakie restrykcje chodzi? Na przykład rezygnację z konieczności noszenia maseczek w przestrzeniach zamkniętych. Szef resortu zdrowia mówi też o szybszym powrocie do nauki stacjonarnej. Adam Niedzielski wskazuje także realny termin wprowadzenia tych zmian.",
        "text": "Ewentualne zniesienie obostrzeń nie oznacza jednak końca pandemii koronawirusa. Szef resortu zdrowia mówi, kiedy można się spodziewać kolejnej fali i także o konieczności przyjmowania czwartej dawki szczepionki. Czy będzie obowiązkowa? Dowiesz się z wywiadu, jakiego Adam Niedzielski udzielił \"Faktowi\".\"Fakt\": Minister finansów Tadeusz Kościński podał się do dymisji. Także pana nazwisko pojawia się od kilku tygodni na liście ministrów, którzy mieliby odejść z rządu. Zamierza pan zrezygnować ze stanowiska?Minister zdrowia Adam Niedzielski: Znajdujemy się w szczycie piątej fali zakażeń. Mamy codziennie po kilkadziesiąt tysięcy osób z pozytywnym wynikiem testu. Nadal mamy kilkanaście tysięcy osób w szpitalach. Człowiek odpowiedzialny, a w tym przypadku odpowiedzialny po dwakroć, bo za zdrowie i życie ludzi, nie może w takim momencie myśleć o rezygnacji. Czuję się odpowiedzialny przed społeczeństwem i przed moimi współpracownikami w ministerstwie. Jeżeli planowałbym takie rzeczy w szczycie piątej fali, to byłoby to wyrazem braku odpowiedzialności i tchórzostwa. Oczywiście jestem przez cały czas do dyspozycji premiera Mateusza Morawieckiego i prezesa Jarosława Kaczyńskiego. Każdy minister w każdej chwili musi być gotowy na zweryfikowanie swojej obecności w rządzie. Służę polskiemu państwu i społeczeństwu, ale i na weryfikację jestem zawsze gotowy.Niedzielski mówi o swojej ewentualnej decyzjiCzyli poczucie odpowiedzialności nie pozwala panu odejść z resortu?– Powtórzę raz jeszcze: podlegam ciągłej ocenie i weryfikacji premiera Mateusza Morawieckiego i prezesa Jarosława Kaczyńskiego. Jest to jak najbardziej logiczne. Obecnie nie mam sygnałów, by moja praca była oceniana negatywnie. Z mojego punktu widzenia piąta fala to nie jest czas do zastanawiania się nad takimi kwestiami. Na pewno okres podsumowania walki z pandemią i pewnych ocen przyjdzie po piątej fali. Na pewno też jest wiele projektów, które przygotowaliśmy na okres popandemiczny i ważne, by były one zrealizowane.Zatem pojawiające się informacje o ewentualnych pańskich następcach, jak np. generale Grzegorzu Gieleraku [dyrektor Wojskowego Instytutu Medycznego–red.], należy także uznać za nieaktualne?– W polityce jak w sporcie, zawsze jest wielu pretendentów. Jak jednak wszyscy wiemy, nie każdy, kto mówi, że jest pretendentem, rzeczywiście na to określenie zasługuje. Doradzałbym wszystkim chętnym, którzy artykułują chęć objęcia stanowiska ministra zdrowia, dogłębną analizę swoich możliwości względem rzeczywistości, z jaką mamy dziś do czynienia. Nie sztuką jest krzyczeć, że chce się być ministrem, sztuką jest odpowiedzialnie podejść do wyzwań, jakie stają przed ministrem w dobie pandemii. Wspomniała pani dyrektora Gieleraka, który tylko w epidemii miał kilka znaczących wpadek, a wydawałoby się, że pod kątem medycznym jest profesjonalistą. Mieliśmy już z jego strony błędną interpretację artykułów z pism naukowych dotyczących przydatności amantadyny w leczeniu COVID-19, czym pan generał wywołał niemałe zamieszanie wśród medyków i pacjentów. Pan dyrektor przygotował też raport o pandemii w Polsce, w którym nie było żadnych wiarygodnych danych, a jedynie swobodna interpretacja rzeczywistości na bazie materiałów z wyszukiwarki internetowej. Dobrze życząc panu generałowi, życzę więcej wstrzemięźliwości w komunikacji.Telefon od słuchacza wyprowadził Niedzielskiego z równowagiJaka była pana reakcja, kiedy projekt ustawy zakładający możliwość testowania pracowników, lex Kaczyński, został przez Sejm odrzucony?– Wspieramy i wspieraliśmy wszystkie inicjatywy, które były ukierunkowane na zwiększenie liczby narzędzi, które posiada minister zdrowia, a które pomogą zarządzać walką z epidemią. Oczywiście, trudno ukrywać rozczarowanie tym, że żaden z projektów, a tym samym żaden z tych instrumentów walki z epidemią nie znalazł większości ani wewnątrz Zjednoczonej Prawicy, ani w ogóle w Sejmie. Projekt ustawy, o którym pani mówi, był o tyle dobrym narzędziem na czas walki z piątą falą, że zakładał powszechne testowanie. A wiemy wszak, że przy Omikronie testowanie jest jednym z głównych narzędzi zapobiegania zwiększonej transmisji wirusa. Ta propozycja też nie znalazła uznania wśród większości parlamentarnej. To na pewno nie ułatwia walki z epidemią. Każde dodatkowe narzędzie dla ministra zdrowia w dobie pandemii jest niezwykle cenne. Od strony politycznej brakuje u nas w kraju zgody i mówię tu o całej klasie politycznej, w tym o opozycji, która, co trzeba sobie szczerze powiedzieć, lubi głośno krzyczeć pod publikę, ale realnie współpracować już nie chce. Krytykować jest łatwo, trudniej wspólnie działać.Czy była rekomendacja rządu dla tego projektu?– Formalna rekomendacja była do poprzedniego projektu – do lex Hoc. Ale co oczywiste, jeżeli projekt jest zgłaszany przez ugrupowanie, które powołuje rząd, to rząd popiera projekt takiej ustawy.Chciałby pan, by rozwiązanie, jakie wprowadza lex Kaczyński, weszło w życie, by pracownicy wzajemnie donosili na siebie, kto kogo zaraził?– Podkreślam, że z punktu widzenia ministra zdrowia miał znaczenie aspekt powszechnego testowania. Nie jestem specjalistą od rozwiązań prawnych, jak choćby egzekucji kar czy należności, więc ten mechanizm – jeśli były wobec niego wątpliwości – mógł ulec poprawie w trakcie dyskusji parlamentarnej. Niestety nie było chyba woli go poprawić.Czy będą zaproponowane jeszcze inne przepisy, które będą dawały pracodawcom prawo do weryfikowania certyfikatów czy sprawdzania testów?– Rzeczywistość głosowań nad tą ustawą i losy poprzednich projektów pokazują, że nie ma sprzyjającej woli politycznej, by takie instrumenty wprowadzać. Zawsze powtarzam, to nie jest sztuką, by wymyślić idealne rozwiązanie, ale sztuką jest wymyślić dobre rozwiązane, które ma możliwość zafunkcjonowania w rzeczywistości. Losy ostatniego projektu pokazują, że nie ma zgody politycznej. Dla mnie jako ministra zdrowia to przykra konstatacja.Czyli koniec tematu. Innych rozwiązań nie będzie?– Widzimy oznaki poprawy sytuacji epidemicznej w Polsce. Piąta fala nie wiąże się już z tak dużą liczbą hospitalizacji. Mamy rozejście się ścieżki wzrostu zakażeń od ścieżki wzrostu hospitalizacji. To jest efekt mniejszej zjadliwości Omikrona, ale i jednak efekt wyszczepienia. Ta sytuacja pozwala nam myśleć o powrocie do normalności.Jest szansa na rezygnację z obowiązujących obostrzeń?– Myślę, że w perspektywie miesiąca – bo przewidujemy, że ta piata fala będzie się wygaszała przez najbliższe kilka tygodni – na pewno będę rekomendował stopniowe odchodzenie od restrykcji i przywracanie normalnego funkcjonowania życia społecznego i gospodarczego. W pierwszej kolejności będziemy podejmowali decyzję o zmniejszaniu infrastruktury szpitalnej, która służy do walki z COVID-19. Potem krok po kroku będziemy wycofywać się z kolejnych obostrzeń. Jeśli to tempo spadku zakażeń będzie się utrzymywać, to marzec jest bardzo realną perspektywą znoszenia restrykcji.Nie będzie już limitów i obowiązku noszenia maseczek w zamkniętych pomieszczeniach?– Jeśli chodzi o maseczki, będę zalecał przede wszystkim, by osoby, które czują, że dotknęła je jakaś infekcja, nosiły maseczki. Maseczki zostaną z nami, nie na zasadzie obowiązku, ale na zasadzie rekomendacji. Myślę, że będzie to istotna prewencja zwłaszcza w takich miejscach jak transport publiczny. Koronawirus będzie cały czas z nami, ale skala zakażeń i zachorowań z punktu widzenia zdrowia publicznego będzie mniej dolegliwa.Zakładacie państwo skrócenie nauki zdalnej? Pierwotnie planowaliście, że uczniowie od 5 klasy szkoły podstawowej wzwyż do 27 lutego będą uczyć się zdalnie.– Widząc spadającą falę zakażeń i nie tak duże obciążenie szpitali, jak się spodziewaliśmy, to jest miejsce na pewne decyzje względem szkół. Jeżeli ta sytuacja się utrzyma, to na pewno w przyszłym tygodniu będziemy z panem ministrem Przemysławem Czarnkiem reagowali. Przywracanie nauki stacjonarnej jest absolutnie priorytetem.W których województwach najszybciej zostałaby zniesiona nauka zdalna?– To wypadkowa kilku rzeczy: skali zakażeń w województwie wraz ze skalą hospitalizacji oraz tym, by dzieci z poszczególnych regionów miały podobny czas nauki zdalnej.Mówi pan o końcu piątej fali, a dosłownie kilka tygodni temu mówił pan o katastroficznych wariantach.– Taka katastroficzna wizja kształtowana była przez niektóre ośrodki prognostyczne, które na początku stycznia podawały, że dzienna liczba zakażeń będzie wynosiła około miliona. Musieliśmy na te analizy reagować. Mimo że nasze projekcje były bardziej stonowane, nie mogliśmy nie brać pod uwagę dwóch ośrodków, które dość powszechnie uznawane były za najbardziej profesjonalne. Każdą ewentualność musieliśmy uwzględniać. Bez względu na tłumaczeniepostfactumtych ośrodków, ich prognozy okazały się przestrzelone. Mamy oczywiście świadomość, że zakażenia, które prezentujemy w codziennych raportach – tak jak w innych państwach – nie oddają w pełni rzeczywistości. Wiemy, że często ludzie się nie testują lub testują się w domu, ale mimo wszystko sumarycznie to nie będą te dane z projekcji tych dwóch ośrodków.Co ze szczepieniami nauczycieli i innych grup zawodowych? Zapowiadał pan, że do końca stycznia zapadną decyzje?– Przyznam, że dyskusja zatrzymała się na szczepieniach dotyczących medyków. Podjąłem decyzję o wprowadzeniu takiego obowiązku od 1 marca dla tej grupy. Niestety jak na razie nic nie zmieniamy, w przypadku pozostałych dwóch grup, czyli nauczycieli i \"mundurówki\". Rozmawialiśmy z innymi resortami na temat różnych wątpliwości – stabilności działania służb czy szkół – i nie znaleźliśmy dobrego rozwiązania. Ta dyskusja nie ma puenty.Resort zdrowia zapowiedział zmiany w izolacji. A co z kwarantanną, czy ona zostaje? Pojawiają się głosy, by z niej zrezygnować.– Chcemy zrealizować dwa postulaty: po pierwsze uprościć system, który był wielokrotnie modyfikowany i stał się mało czytelny. Widzimy także w przypadku piątej fali inną charakterystykę przebiegu COVID-19. Choroba i zakażenie pojawiają się szybciej, są krótsze i mniej dotkliwe. Chcemy więc skrócić izolację do siedmiu dni i porównywalnie do izolacji ograniczyć kwarantannę, która w przypadku współdomowników zaczynałaby się i kończyła równolegle. Jesteśmy w trakcie podejmowania decyzji o możliwej rezygnacji z kwarantanny z kontaktu, czyli wywiadu epidemiologicznego.Osoby z obniżoną odpornością już mogą szczepić się czwartą dawką. Będzie ona dla wszystkich?– Tutaj pojawiają się różne głosy wśród ekspertów i producentów czy organów kontrolno-regulacyjnych, jak CDC*, że w niektórych przypadkach dodatkowe szczepienia nie muszą podnosić odporności. Na razie nie ma tu szerszych badań. Choć z drugiej strony zabezpieczamy się, podpisując kolejne kontrakty, by w razie sytuacji kryzysowej czy pojawienia się nowych badań wprowadzić możliwość skorzystania z takiej dodatkowej dawki szczepionki.Czy pana zdaniem przyjdzie kolejna fala?– Wszystko wskazuje na to, że tak. Na dziś wydaje się, że spadek zakażeń, analogicznie jak miało to miejsce w zeszłym roku, będzie miał trwały charakter mniej więcej do jesieni. Zakładam jednak na podstawie dostępnych dziś danych, że te kolejne fale nie będą miały charakteru dolegliwego z punktu widzenia opieki zdrowotnej. Mam nadzieję, że wejdziemy w takie ramy i tryb postępowania, który nie będzie odróżniał COVID-19 od chorób, z którymi mamy do czynienia, jak grypa.Czyli szósta fala dopiero jesienią?– Tak, ale z kolejnym zastrzeżeniem, o ile na świecie nie pojawi się kolejna mutacja, która zupełnie ucieknie szczepieniu, przed którą nie będą chroniły nasze systemy immunologiczne. Obecnie to bardzo mało prawdopodobne, ale… przywykłem, by nie być kategorycznym w pandemii.Mówi pan o otwarciu służby zdrowia. Czy prócz profilaktyki 40+ będą programy badania Polaków po COVID-19?– Sam program Profilaktyka 40+, który przedłużyliśmy, daje cały czas możliwość wykonania przynajmniej podstawowych badań. Od czegoś musimy zacząć swoją ścieżkę diagnozowania stanu zdrowia. Oprócz tego wprowadzamy dwa bardzo ważne mechanizmy: to Krajowa Sieć Kardiologiczna i Krajowa Sieć Onkologiczna, których pilotaż już jest realizowany. Celami obu tych pilotaży jest zwiększenie i poprawa skali diagnostyki. Oprócz tego będziemy uruchamiali dodatkowe programy lub też zwiększali atrakcyjność tych, które już są np. profilaktyki chorób układu krążenia.Pacjenci chcą wiedzieć, kiedy będą mogli szybciej dostać się do lekarzy specjalistów.– Tutaj absolutnie pierwszym krokiem jest ograniczenie tej infrastruktury, która jest przeznaczona na walkę z COVID-19, bo ona absorbuje lekarzy specjalistów z różnych dziedzin. Nie jest przecież tak, że walką z COVID-19 zajmują się tylko zakaźnicy. Inne specjalności są też włączone. Odciążenie od walki COVID jest tu warunkiem fundamentalnym powrotu do normalnego trybu leczenia. Potem będą następne kroki – to skutki tych decyzji, które już podjęliśmy, jak uwolnienie limitów, jeśli chodzi o dostęp do specjalistów.Polski Ład zakładał rozszerzenie bezpłatnych o kolejne grupy seniorów. Seniorzy mówią, że już płacą wyższe składki zdrowotne, bo Polski Ład wszedł w życie, ale darmowych leków nie mają.– Elementami Polskiego Ładu była przede wszystkim ustawa zakładająca siedem proc. PKB na zdrowie. Wszystkie pozostałe projekty to poniekąd pokłosie tego pierwszego, czyli zdecydowanego zwiększenia finansowania ochrony zdrowia. Dalej mamy Profilaktykę 40+, projekt ustawy zakładający poprawę jakości leczenia, ale też ustawę, która ma na nowo zdefiniować system szpitalnictwa. I rzeczywiście zakładał także wprowadzenie rozwiązań gwarantujących bezpłatne leki dla grupy 70+, a nie jak dotychczas 75+. W tej chwili prowadzimy prace analityczne, które będą mówiły o skali ewentualnego zwiększenia dostępności leków dla poszerzonej grupy wiekowej. NFZ natomiast budżetuje to poszerzone zadanie.Jak radzi sobie pan bez Rady Medycznej?– Na wstępie powiem, że niezwykle ceniłem sobie rozmowy z członkami Rady Medycznej przy Premierze RP. Tę współpracę, w charakterze mniej formalnym, z częścią ekspertów utrzymujemy. Z drugiej strony proszę pamiętać, że Ministerstwo Zdrowia dysponuje pełnym korpusem konsultantów krajowych i wojewódzkich w różnych dziedzinach medycyny i staramy się na bieżąco konsultować z nimi swoje rozwiązania. Zaręczam, że mamy zapewnione bieżące wsparcie ekspertów. Analizujemy też doświadczenia szeregu państw zarówno z Unii Europejskiej, jak i spoza niej.Rozmawiała: Justyna ŁukawskaCDC–Centers for Disease Control and Prevention, CDC – agencja rządu federalnego Stanów Zjednoczonych. Zadaniem CDC jest zapobieganie chorobom (zwłaszcza zakaźnym) oraz ich monitoring i zwalczanie."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/bialystok/zubacz-wolka-nurzecka-wypadek-traktora-obok-lezalo-cialo-mezczyzny/llwynbh",
        "publishedAt": "2022-02-09T06:28:00.000Z",
        "title": "Koszmar na lokalnej drodze. Przy ciągniku leżało ciało",
        "author": "",
        "subtitle": "Z daleka widać było tylko koła ciągnika. W rzece Studzianka tuż obok lokalnej drogi między podlaskimi miejscowościami Zubacze i Wólka Nurzecka leżał przewrócony traktor. Dopiero z bliska dało się zauważyć rozmiar tej tragedii. Przy maszynie znaleziono ciało mężczyzny.",
        "text": "Tragiczny wypadek na żwirowej drodze między miejscowościami Zubacze (pow. hajnowski) a Wólka Nurzecka (pow. siemiatycki). W poniedziałek, 7 lutego, przed godziną 10 służby otrzymały zgłoszenie o ciągniku rolniczym, który wpadł do przydrożnego rowu wypełnionego wodą. Z relacji zawiadamiającego wynikało, że w pojeździe jest uwięziony człowiek.To samo miasto, podobne okoliczności i potworny finał. Ledwo minął tydzień, a doszło do kolejnej tragediiPatryk jechał do szkoły. Zabrakło 4 kilometrów. \"Żegnaj, syneczku\"Na pomoc ruszyli strażacy z Hajnówki, Czeremchy i Siemiatycz. – Po dojechaniu na miejsce zdarzenia pierwszych zastępów stwierdzono, że ciągnik rolniczy spadł z przepustu do rzeczki Studzianka, która przepływała prostopadle do drogi łączącej miejscowości Zubacze i Wólka Nurzecka – przekazał mł. bryg. Grzegorz Bajko z Komendy Powiatowej Państwowej Straży Pożarnej w Hajnówce.Druhowie zabezpieczyli miejsce zdarzenia i wydobyli mężczyznę z traktora. – Kierowca pojazdu niestety nie przeżył zdarzenia – powiedział hajnowski strażak.– Przy ciągniku znalezione zostały zwłoki 63-letniego mężczyzny. Policjanci pod nadzorem prokuratora wyjaśniają szczegółowe okoliczności i przyczyny tego zdarzenia – podała sierż. sztab. Paulina Pawluczuk-Kośko z Komendy Powiatowej Policji w Hajnówce.– Strażacy na rzece rozłożyli zapory sorpcyjne w celu ograniczenia rozprzestrzeniania się ewentualnych płynów eksploatacyjnych – wskazał mł. bryg. Bajko. Przeszukano też koryto rzeki, by sprawdzić, czy nie ma więcej osób poszkodowanych w wypadku.Do wydobycia ciągnika ściągnięto ciężki sprzęt z białostockiej jednostki. W akcji ratowniczej oprócz zespołu medycznego, strażaków i policjantów brali udział także pogranicznicy.\"Zauważył niezidentyfikowaną plamę\". To był człowiek. Horror w BukowicachTragedia w Ryńskich. Chłopiec siedział na trawie, a w aucie umierała jego mamaKoszmarny wypadek w Niechanowie. Zginął lokalny radny. Policja prosi o pomoc(Źródło: Fakt.pl, policja, straż pożarna)ib"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/zora-korolyov-pozegnal-sie-z-ewelina-bator-ostatnie-slowa-przed-smiercia/y5wstcs",
        "publishedAt": "2022-02-09T06:23:00.000Z",
        "title": "Żora Korolyov przed śmiercią pożegnał się z ukochaną. Ewelina Bator w emocjonalnym wpisie ujawniła ostatnie słowa",
        "author": "",
        "subtitle": "Żora Korolyov nieoczekiwanie zmarł tuż przed świętami Bożego Narodzenia w wieku 34 lat. Ukochana tancerza znanego z występów w \"Tańcu z gwiazdami\", Ewelina Bator, udostępniła w mediach społecznościowych emocjonalny wpis, w którym ujawniła ostatnie słowa celebryty.",
        "text": "Żora Korolyovzmarł 21 grudnia 2021 r. Śmierć 34-letniego tancerza była wstrząsem dla jego najbliższych, jak i współpracowników ze świata polskiego show-biznesu, którzyczule wspominaligo w mediach społecznościowych. Oficjalna przyczyna śmierci wielokrotnego trenera w \"Tańcu z Gwiazdami\" nie została podana, a sprawą zajęła się prokuratura, która bada, co faktycznie się wydarzyło. W mediach pojawiła się nieoficjalna informacja, że do tragedii przyczyniło się zapalenie mięśnia sercowego Korolyova.Zobacz również:Żora Korolyov mści się, że nie chcieli go w „Tańcu z gwiazdami”. Zaatakował gwiazdy showŻora Korolyov pozostawił po sobie wielu bliskich osób, które nie mogą pogodzić się z jego śmiercią. Przez ostatnie lata był w związku zEweliną Bator, a wcześniej był mężem Anny Kuznetsovej, z którą miał córkę. Ukochana tancerza po pogrzebie zdecydowała się zamieścić na swoim Instagramie wzruszający wpis, który opatrzyła symbolicznym, czarno-białym zdjęciem:Kochanie moje! Odprowadziłam Ciebie najlepiej jak umiałam! Kocham Cię i jesteś z Nami! Dziękuję Ci za siłę, którą mi dałeś! Do zobaczeniaZobacz również:Żora Korolyov nie zaproszony na jubileusz „Tańca z gwiazdami\": I tak bym nie przyszedłEwelina Bator na początku lutego udostępniła w mediach społecznościowych osobisty i wyczerpujący wpis, w którym dała do zrozumienia, żestara się odnaleźć spokój po śmierci Korolyova. Przyznała, że znajomi unikają jej obecnie:Od 45 dni myślę, rozmawiam, zadaję pytania, pogłębiam wiarę i staram się nie złościć, nie nienawidzić - staram się wszystkie te emocje obrócić w akceptację, wdzięczność, w modlitwę. Dalsi znajomi mnie widzą i trochę uciekają wzrokiem... Boją się, że powiedzą coś, czego nie powinni albo, że może ja nie jestem gotowa, żeby się z Nimi zobaczyć... Myślę o tym... Sama zastanawiam się, co ja bym zrobiła na ich miejscu, też nie wiem...Bator w dalszej części wpisu zauważyła, że odejście ukochanego boli ją tak bardzo, gdyż stale skupia się na swojej stracie. Ujawniła, żezanim Żora Korolyov umarł, zdążyli sobie powiedzieć „do zobaczenia”:Szybko dotarło do mnie, że to wszystko tak boli, bo tak mocno skupiłam się na tym ile JA straciłam... Odwracam to, myślę, ile TY zyskałeś, będąc w tym idealnym świecie... Bo wiem, że nasze ostatnie słowa DO ZOBACZENIA zostały wypowiedziane na głos, i że tak właśnie będzie...Żora Korolyov urodził się w 1987 r. w Odessie. Tańczył od ósmego roku życia, a mając 9 lat, zdobył tytuł mistrza Ukrainy juniorów w stylu latynoamerykańskim, standardowym w kombinacji 10 tańców.W latach 2005–2006 tańczył w parze z Izabelą Janachowską, z którą dotarł do półfinałów mistrzostw świata, finału Mistrzostw Europy Środkowej i dwukrotnie do finału Mistrzostw Unii Europejskiej.Polska publiczność poznała go w 2007 r., gdy zaczął występować w \"Tańcu z gwiazdami\". Tancerz przez trzy edycje (pokazywane jeszcze w stacji TVN) trenował uczestników programu, ajego partnerkami były piosenkarki Kasia Cerekwicka i Isis Gee oraz prezenterka pogody Agnieszka Cegielska.Żora Korolyov powrócił do \"Tańca z gwiazdami\" w stacji Polsat w 2016 i 2017 r.Gwiazdor tańczył z aktorkami Karoliną Gorczycą i Dominiką Gwit oraz architektką Martyną Kupczyk.Miał także na koncie kilka epizodów aktorskich w popularnych serialach, takich jak \"Niania\" i \"Ojciec Mateusz\".Korolyov wystąpił również w programie \"Jak oni śpiewają\", zagrał epizod w filmie \"Kochaj i tańcz\".Zobacz również:Żora Korolyov krytykuje udział Oliwii Bieniuk w \"TzG\". \"Proponuje zatrudnić mojego pieska\"(tseo/bs)"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/lublin/klementowice-pozar-domu-pani-beata-uratowala-z-pozaru-dwie-rodziny/gfsmng0",
        "publishedAt": "2022-02-09T08:00:00.000Z",
        "title": "Pożar w Klementowicach. Pani Beata uratowała dwie rodziny",
        "author": "",
        "subtitle": "Pożar, który kilka dni temu wybuchł w domu jednorodzinnym w Klementowicach (woj. lubelskie), był wyjątkowo niszczycielski. Dwie rodziny straciły dosłownie wszystko. Na szczęście ludzie ocalili życie. A wszystko dzięki Beacie Furtak (49 l.), która w środku nocy obudziła się i widząc buchające płomienie, zerwała na równe nogi wszystkich domowników ratując ich.",
        "text": "Dom jednorodzinny w Klementowicach zajmują dwie rodziny. W ostatni piątek ludzi było jeszcze więcej, bo dziadków odwiedziło kilkoro wnucząt z rodzicami.– Często tu nocują, bo lubią u nas przebywać. Na szczęście tym razem trochę marudziły i wszyscy wrócili do domów – opowiada pani Beata.Rodziny położyły się spać. Ale nie była to spokojna noc. Około 2.00 kobietę obudziły dziwne trzaski, a kiedy otworzyła oczy, zobaczyła jakiś pomarańczowe rozbłyski. W pierwszej chwili myślała, że zapomniała wyłączyć telewizora. Był nowy, dopiero co zawisł na ścianie, w kącie pokoju. Niestety błyskawicznie okazało się, że to nie wina sprzętu. Z kratki wentylacyjnej buchał ogień.Przerażona kobieta w samej koszuli nocnej wybiegła na korytarz. Tam było już pełno ognia i dymu. Pani Beata podniosła alarm, budząc wszystkich pozostałych domowników. To była ostatnia chwila na ucieczkę, bo płomienie metodycznie zajmowały kolejne pomieszczenia. Ogień trafił na podatny grunt, bo część ścian w pomieszczeniach była wyłożona drewnianymi, łatwopalnymi panelami.Grzegorz Furtak (50 l.) razem ze szwagrem i synem Damianem próbowali ratować dobytek. Kilkanaście minut później zaczęli wspomagać ich strażacy z okolicznych miejscowości. Dzięki ich heroizmowi budynek udało się ocalić, ale wnętrze kompletnie spłonęło. Dwie rodziny straciły wszystko. Nie poddają się jednak i chcą wrócić na swoje. Wydatnie pomagają im w tym sąsiedzi. Mężczyźni z całej okolicy uprzątnęli spalone pomieszczenia, kobiety zajęły się zbiórką pieniędzy potrzebnych do odbudowy. A tych trzeba dużo. Każdy z czytelników Faktu, kto mógłby wspomóc pogorzelców, może wpłacić dowolną kwotę nazrzutkę internetowąalbo przekazać 1 procent podatku na specjalne konto. Ochotnicza Straż Pożarna w Kurowie, KRS 0000033324, Cel szczegółowy - „Pogorzelcy Klementowice”.JAGOpony zaczęły się palić, jak zapałkiPożar w Uchaniach. Pokłóciła się z mężem i z nerwów... podpaliła stodołę sąsiadaPijany pasażer chciał zabić kierowcę bolta. Zamaskowany sprawca stanął przed sądem"
    },
    {
        "url": "https://www.fakt.pl/zdrowie/11-cwiczen-dla-osob-pracujacych-przy-biurku-unikniesz-problemow-z-kregoslupem/n8h388n",
        "publishedAt": "2022-02-09T05:15:00.000Z",
        "title": "11 ćwiczeń dla pracujących przy biurku. Wykorzystaj je już dzisiaj!",
        "author": "",
        "subtitle": "Kiedyś o pracy za biurkiem mówiło się „lekka”. Nic bardziej mylnego. Osoby spędzające w ten sposób długie godziny są narażone na bardzo poważne choroby, m.in. problemy z kręgosłupem i z krążeniem. Nawet za biurkiem można jednak, a wręcz trzeba, zadbać o zdrowie. Pomogą w tym ćwiczenia. Naprawdę proste!",
        "text": "Choć siedząc za biurkiem wykonujemy często bardzo trudne zadania związane z pracą, to sama pozycja siedząca nie wymaga od nas dużej ilości energii. Nie spalamy zbyt wiele kalorii, łatwo możemy przytyć, jeśli po pracy też się mało ruszamy.– Są badania, które potwierdzają, że siedzenie, nawet przez cztery godziny dziennie, skraca nam życie, powoduje przewlekłe choroby, na przykład układu krążenia – mówi dr n. med. Tomasz Chomiuk, fizjoterapeuta Mobilemed. I dodaje: – Nie jesteśmy stworzeni do przebywania dłuższy czas w pozycji statycznej, czy to jest siedzenie, czy stanie. Dlatego powinniśmy szukać okazji do zmiany pozycji, kiedy tylko się da.Najkorzystniej byłoby co 20 minut wstać od biurka, przejść się do okna. Jeśli nie możemy sobie na to pozwolić, chociaż rozmawiając przez telefon zróbmy to stojąc, a najlepiej przespacerujmy się z nim.Kobiety, które muszą być w pracy być w butach na wyższych obcasach, warto by od czasu do czasu zsunęły je ze stóp, by je rozluźnić. Dobra wiadomość jest taka, że nawet nie przerywając pracy, w pozycji siedzącej, możemy poćwiczyć rozciągnąć napięte mięśnie.1. Ćwiczenie rozciągające mięśnie szyiW pozycji siedzącej pochylamy głowę do przodu i na boki, rozciągając mięsień czworoboczny szyi. Skręcamy głowę raz w prawo, raz w lewo. Możemy sobie pomóc trzymając głowę ręką i skręconą w jednym kierunku przytrzymać chwilę. Mamy poczuć rozciąganie – nie ból! Trzymamy 30 sekund, powtarzamy w drugą stronę – w obie po kilka razy.2. Rozciąganie odcinka szyjnego kręgosłupaObracamy głowę – już bez pochylania w przód i w tył, ręką trzymając na skroni staramy się jakby spojrzeć za siebie. Ćwiczenia nie mogą nas boleć, jeśli odczuwamy ból, dodatkowo napinają nam się mięśnie i nie pozwalają na skuteczne rozciąganie.3. Ćwiczenie na odcinek szyjny kręgosłupaRobimy zwykły skłon głowy do boku – tak jakbyśmy chcieli uchem sięgnąć do barku. Ćwiczenie wykonujemy raz na jedną, raz na drugą stronę. Powtarzamy kilka razy.4. Ćwiczenie na odcinek piersiowy kręgosłupa i barkiSiedząc ściągamy mocno łopatki w tył, cofamy barki i opuszczamy je w dół. Wytrzymujemy chwilę w tej pozycji. Powtarzamy kilka razy.5. Ćwiczenie na odcinek lędźwiowy kręgosłupaW pozycji stojącej – skręcamy tułów w bok raz w jedną raz w drugą stronę, tak, jakbyśmy chcieli popatrzeć za siebie. Powtarzamy kilka razy.6. Ćwiczenie na odcinek lędźwiowy kręgosłupaSiadamy na przedniej części siedziska – operujemy miednicą, robiąc tzw. kołyskę. Wypychamy ją raz do przodu jak najmocniej się da, a raz do tyłu.7. Ćwiczenie na odcinek lędźwiowy kręgosłupaW pozycji stojącej staramy się jakby sięgnąć dłonią kolana – stoimy wyprostowani i prawą ręką suniemy po stronie zewnętrznej uda z prawej strony, a potem to samo robimy lewą ręką po lewej zewnętrznej stronie uda.8. Ćwiczenie na mięsień biodrowo-lędźwiowyWstajemy, robimy wykrok prawą nogą do przodu, lewa noga pozostaje w tym czasie wyprostowana. Przenosimy ciężar ciała do przodu, wytrzymujemy około trzydziestu sekund. Zmieniamy nogę. Powtarzamy po trzy razy na każdą stronę.9. Rozciąganie mięśni rąk i ćwiczenie na nadgarstkiWstajemy, opieramy się dłonią o ścianę, ustawiamy ją na wysokości barku i staramy się obracać ciało w przeciwnym kierunku. Ręka jest w tym czasie wyprostowana. Zmieniamy rękę i powtarzamy ćwiczenie w drugą stronę.10. Ćwiczenie na nadgarstkiSiedząc lub stojąc składamy dłonie jak do modlitwy, z wyprostowanymi palcami, łokcie idą na zewnątrz. Trzymamy ręce jak najbliżej ciała, a później jak najdalej ciała. Powtarzamy kilka razy.11. Ćwiczenie stópJeśli mamy buty na obcasie, ściągnijmy je, jeśli jest to płaskie obuwie, możemy w nim zostać. Siedząc ustawiamy stopy na palcach, a następnie na piętach. Powtarzamy kilka razy.Powtarzanie jest matką nauki. Więc dla utrwalenia, przeczytajcie opisy rysunków w galerii. Ćwiczenia przynoszą efekt, gdy są wykonywane spokojnie i dokładnie.Trwa sezon na cytrusy. Niezła dawka witaminy C, to nie jedyna ich zaleta. Tego nie wiesz o tych owocachKrólowa może być tylko jedna. Czy DASH to na pewno najzdrowsza dieta na świecie?Aromatyczny napar na zdrowie. (Prawie) wszystko, co warto wiedzieć o kawie"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/wroclaw/czeski-film-we-wroclawskim-magistracie-nie-wiedza-czy-bedzie-remont/e2gv66d",
        "publishedAt": "2022-02-09T07:00:00.000Z",
        "title": "Będzie remont? Zależy, kogo pytasz!",
        "author": "",
        "subtitle": "Urząd Miejski Wrocławia zapewniał nas niedawno, że remont ulicy Pawiej nastąpi w przyszłym roku. Tymczasem Zarząd Dróg i Utrzymania Miasta twierdzi odwrotnie! Sprawa przypomina czeski film, ale mieszkańcom Wojszyc nie jest do śmiechu. Kolejny rok z rzędu są zbywani przez urzędników i trudno im uwierzyć w ich dobrą wolę.",
        "text": "Starania o remont ciągną się od 7 lat. Rada osiedla regularnie dostaje pisma z informacją, że plany trzeba przełożyć. Światełko w tunelu pojawiło się w zeszłym tygodniu, kiedy opublikowaliśmy odpowiedź na nasze pytania o dramat komunikacyjny na Wojszycach. Magistrat zapewniał, że remont jest planowany na przyszły rok. Kilka dni później mieszkańcy dostali pismo od ZDiUM i niespodzianka! Remontu nie będzie.Na początku lutego biuro prasowe urzędu miejskiego poinformowało nas, że prace ruszą w przyszłym roku. – Remont nawierzchni Pawiej na odcinku od ul. Jasienicy do skrzyżowania Przystankowej z Terenową ujęty jest w planach inwestycyjnych miasta na rok 2023 – usłyszeliśmy tydzień temu od Patryka Załęcznego z magistratu.Co innego przedstawiono Radzie Osiedla Wojszyce, która w listopadzie podjęła uchwałę, z apelem o niezwłoczny remont Pawiej. Kilka dni temu otrzymali od ZDiUM odpowiedź, w której napisano, że przebudowa nie jest ujęta w planach inwestycyjnych na najbliższe lata.– Mimo wcześniejszych zapewnień prezydenta Sutryka, że remont Pawiej rozpocznie się w 2021 r., nie został on nawet ujęty w długoletnim planie inwestycyjnym. Nie mogę w to uwierzyć – mówi Agnieszka Dusza z Rady Osiedla Wojszyce. – Można by pomyśleć, że jest kryzys i miasto nie ma pieniędzy. Tylko, że trzy tygodnie temu została sprzedana przez miasto nieruchomość przy tej ulicy za kwotę, która trzykrotnie wystarczyła by na remont tej drogi, ponadto kupujący zadeklarował się częściowo w nim partycypować – dodaje radna.Serial \"Pawia\" jeszcze więc trochę potrwa. Sprawdzamy, który urząd ma rację w kwestii remontu.(CHMIEL)Więcej o problemach wrocławskich osiedli przeczytasz tutaj:Ostatni budynek gminny na Wojszycach idzie pod młotek. Mieszkańcy protestują: „To przekreśla szansę na żłobek czy bibliotekę”Dramat komunikacyjny na Wojszycach. Będzie jeszcze gorzej?Bolączki młodego wrocławskiego osiedla"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/witold-paszt-nie-pojawil-sie-na-finale-the-voice-senior-corka-komentuje/tnbxmk2",
        "publishedAt": "2022-02-09T07:18:00.000Z",
        "title": "Witold Paszt nie pojawił się na finale \"The Voice Senior\". Córka ujawniła, kiedy wróci do pracy",
        "author": "",
        "subtitle": "Witold Paszt nie był obecny podczas ogłaszania wyników głosowania widzów \"The Voice Senior\". Zamieścił w sieci oświadczenie, w którym wyjaśnił swoje niestawiennictwo. Córka artysty, Natalia Paszt, ujawniła, kiedy jej ojciec wróci do pracy. Czeka go długa rekonwalescencja.",
        "text": "Witold Pasztjest jednym z jurorów i trenerów wokalnych, którego oglądaliśmy w trzeciej edycji programu „The Voice Senior”. Wokalista zespołu Vox zasiadł w obrotowym fotelu obok artystów, takich jak: Maryla Rodowicz, Alicja Majewska i Piotr Cugowski.Jednak niespodziewana choroba Paszta spowodowała, że zabrakło go podczas ogłoszenia wyników show w studiu TVP.Zobacz również:Witold Paszt został dziadkiem!Krzysztof Prusikzostał zwycięzcą3. edycji \"The Voice Senior\", a mężczyzna był wokalistą w drużynie Witolda Paszta. Występy uczestników zostały nagrane z wyprzedzeniem, ale wyniki głosowania fanów jurorzy i finaliści poznali na żywo w studiu \"Pytania na śniadanie\".Zobacz również:Witold Paszt: Nigdy nie pogodzę się ze śmiercią żonyAlicja Majewska, Maryla Rodowicz oraz Piotr Cugowski, Andrzej Bliński, Jerzy Herman, Krzysztof Prusik i Larysa Tsoy pojawili się w śniadaniówce TVP,ale Paszta z nimi nie było. Gwiazdor opublikował oświadczenie w mediach społecznościowych, w którym wyjaśnił, co się stało:Moi kochani, nie będzie mnie dziś wieczorem w studio \"Pytania na śniadanie\" na ogłoszeniu wyników głosowania. Dochodzę do siebie w domku po chorobieWokalista zespołu Vox dodał:Możecie już czuć się wygrani, bo zrobiliście pierwszy krok do spełnienia swoich marzeń! Gratuluję wam odwagi i pięknych wykonań, ale przede wszystkim życzę wam, aby był to dopiero początek tej muzycznej przygody. A to fantastyczna przygoda, wierzcie mi na słowoSerwis Plejada skontaktował się z córką Witolda Paszta, Natalią, która ujawniła, jak jest obecnie stan zdrowia artysty.Wyznała, że czeka go długa rekonwalescencja:Mogę jedynie powiedzieć, że tata daje sobie czas na odpoczynek po kilku intensywnych miesiącach pracy i na rekonwalescencję po chorobie do końca marca. Potem planuje wziąć się ostro do pracyCo myślicie o tej sprawie?Zobacz również:Wokalista Vox z rodziną. Miał gest(tseo/bs)"
    },
    {
        "url": "https://www.fakt.pl/pieniadze/motoryzacja-pijany-kierowca-straci-samochod/tbvvzkd",
        "publishedAt": "2022-02-09T07:57:37.000Z",
        "title": "Piłeś? Nie jedź, bo stracisz auto!",
        "author": "",
        "subtitle": "Za prowadzenie samochodu po pijaku będą niedługo grozić poważne konsekwencje. Zgodnie z przyjętymi zmianami w Kodeksie karnym za kierowanie pojazdem zmotoryzowanym pod wpływem alkoholu będzie groziła jego konfiskata. Nowe prawo musi przejść przez cały proces legislacyjny, ale jego wejście w życie jest raczej pewne.",
        "text": "Nowe przepisy przewidują zajęcie samochodu pijanego kierowcy, jeśli w momencie zatrzymania będzie miał 1,5 promila, lub więcej, alkoholu we krwi. W tym momencie nastąpi utrata samochodu niezależnie od tego, czy kierujący spowodował wypadek. Proces będzie wyglądał tak, że policja dokona tymczasowego zatrzymania auta na okres do 7 dni, następnie prokurator orzeknie zabezpieczenie mienia, a sąd orzeknie jego przepadek auta.\"Płatność tylko gotówką\" znika ze sklepów. Przynajmniej w teorii...\"Jeżeli nie będzie wypadku, tylko samo prowadzenie w stanie nietrzeźwości – sąd będzie mógł odstąpić od orzeczenia przepadku, jeżeli zachodzi wyjątkowy wypadek uzasadniony szczególnymi okolicznościami. Natomiast 'recydywiście' przepadek będzie orzekany już od powyżej 0,5 promila\" - napisano w komunikacie Ministerstwa Sprawiedliwości.W sytuacji, gdy samochód nie będzie wyłączną własnością kierowcy, ale korzysta z niego np. na podstawie umowy leasingu czy w ramach współwłasności, to sąd orzeknie przepadek równowartości pojazdu sprzed wypadku.Ministerstwo Sprawiedliwości przypomina, że zgodnie z obecnymi przepisami za prowadzenie auta, motocyklu, czy jakiegokolwiek innego pojazdu mechanicznego, pod wpływem alkoholu po raz kolejny można orzec grzywnę lub karę ograniczenia wolności.Koniec masek, koniec obostrzeń, zmiany w kwarantannie! Minister zdrowia mówi o końcu piątej fali. Podał termin [Tylko w FAKCIE]\"Po zmianach będzie to wykluczone i będzie trzeba orzec pozbawienie wolności. Obecnie za spowodowanie ciężkiego wypadku w stanie nietrzeźwości należy wymierzyć karę od 2 do 12 lat więzienia. Po wejściu w życie nowych przepisów, za spowodowanie ciężkiego uszczerbku na zdrowiu, będzie trzeba wymierzyć minimum 3 lata, a za spowodowanie śmierci m.in. 5 lat więzienia\" - czytamy.Podwyższona zostanie także maksymalna kara za spowodowanie ciężkich obrażeń lub śmierci. W takiej sytuacji nietrzeźwemu kierowcy będzie można wymierzyć do 16 lat pozbawienia wolności.Lidl wprowadza nową usługę. Jest dość zaskakująca\"Czasami kierowcy chcąc uniknąć odpowiedzialności karnej, tłumaczą się, że pili alkohol po wypadku, ponieważ byli zdenerwowani. W myśl nowych przepisów identyczne sankcje jak nietrzeźwy kierowca będzie ponosił prowadzący pojazd, który pił alkohol po wypadku, a przed zbadaniem przez policję\" - informuje MS."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/katarzyna-cichopek-pod-lupa-tvp-kurzajewski-i-lewandowska-bronia-kolezanki/hzwcgrw",
        "publishedAt": "2022-02-09T08:23:00.000Z",
        "title": "\"Pytanie na śniadanie\". Katarzyna Cichopek w tarapatach? Maciej Kurzajewski broni koleżanki na antenie!",
        "author": "",
        "subtitle": "Katarzyna Cichopek od ponad dwóch lat jest jedną z prowadzących \"Pytania na śniadanie\". W mediach pojawiła się ostatnio informacja, że wyniki oglądalności programu spadają, gdy gwiazda \"M jak miłość\" pojawia się na wizji. Maciej Kurzajewski i Anna Lewandowska stanęli w obronie koleżanki.",
        "text": "Katarzyna Cichopekpd września 2020 r. sprawdza się w roli prezenterki telewizyjnej w formacie \"Pytanie na śniadanie\", a jej partnerem na antenie jest dziennikarz sportowy Maciej Kurzajewski.Prowadząca ma już na swoim koncie kilka mniejszych lub większych gaf.Np. na początku br. gwiazda przyznała się na wizji, żenie rozumie, o czym rozmawiają jej goście.Przeczytaj także:Cichopek zaliczyła wpadkę podczas noworocznego \"PnŚ\". Goście śniadaniówki musieli wyciągnąć ją z opresjiInformator serwisu \"Pudelek\" na początku lutego br. przekazał, żeKatarzyna Cichopek po serii wpadek zaczęła odstraszać widzów \"Pytania na śniadanie\":Po serii wpadek w \"Pytaniu na śniadanie\" dość mocno spadła oglądalność odcinków, w których występuje Katarzyna Cichopek. Kiedy Kasia pojawia się w programie, statystyczny widz wybiera TVNOsoba pracująca dla TVP dodała, żeprzełożeni gwiazdy dostali wiele niepokojących sygnałów, iż nie sprawdza się ona w roli moderatora poważnej dyskusji:Kasia aktualnie odpoczywa we włoskich Alpach, ale niebawem wróci do pracy. Wydawca otrzymał wiele sygnałów od widzów, którzy twierdzą, że prowadząca ze wszystkiego się śmieje, niezależnie od sytuacji, nawet kiedy tematy poruszane w programie są wyjątkowo trudneMaciej Kurzajewski i Anna Lewandowska postanowili stanąć w obronie koleżanki, za którą się wstawili w trakcie programu na żywo!Przeczytaj także:Katarzyna Cichopek zamieściła zdjęcie w stroju kąpielowym i się zaczęło... \"Pewne zdjęcia trzeba zachować dla siebie\". Co jeszcze wytknęli jej internauci?We wtorek, 8 lutego prowadzący \"Pytania na śniadanie\" postanowili odnieść się do spekulacji dot. postawy Cichopek w programie.Anna Lewandowska mówiła na antenie, że odpowiedzialność za wyniki śniadaniówki ponosi cały zespół:Jeśli chodzi o oglądalność, to na tę oglądalność pracuje cały sztab ludzi, ale jest to w dużej mierze zasługa naszych prowadzących przecież. Kasia jest też naszą prowadzącą i tylko powiem, że według Nielsena w 2021 r. to właśnie \"Pytanie na śniadanie\" było najchętniej wybieraną telewizją śniadaniową przez polskich widzówGłos zabrał także Maciej Kurzajewski, który nie mógł się nachwalić koleżanki z pracy:To jest dziewczyna, która jest wspaniałą profesjonalistką, cudownie się uśmiecha, ale też jest empatyczna, kiedy rozmawiamy o rzeczach ważnych, rzeczach, które nas boląCo myślicie o tej sprawie? Lubicie oglądać Katarzynę Cichopek w \"Pytaniu na śniadanie\"?Przeczytaj także:Cichopek świętuje 12. rocznicę ślubu. Mamy wyjątkowe zdjęcia!(tseo/bs)"
    },
    {
        "url": "https://sport.fakt.pl/pekin-2022-skarga-dziennikarzy-podczas-igrzysk-nie-da-sie-tak-pracowac/b0emp7s",
        "publishedAt": "2022-02-09T09:10:00.000Z",
        "title": "Dziennikarze relacjonujący igrzyska nie wytrzymali! „Nie da się tak pracować”",
        "author": "",
        "subtitle": "Na organizację igrzysk w Pekinie oprócz znacznej części zawodników, narzekają także dziennikarze. Choć środowisko do pracy wygląda solidnie i dziennikarze mają do dyspozycji nowoczesne sale, solą w oku reporterów jest transport pomiędzy miejscami, gdzie rozgrywane są zawody.W związku tym, Światowe Stowarzyszenie Prasy Sportowej wysłało list protestacyjny.",
        "text": "„Do Chin przybyliśmy na ponad tydzień przed rozpoczęciem imprezy i już wtedy wydawało nam się, że jest wiele mało logicznych rozwiązań. Prawdziwe problemy pojawiły się dopiero wtedy, kiedy zaczęły się igrzyska i trzeba było zmierzyć się z transportowym chaosem przy próbie zmiany areny” – opisuje będący w Pekinie dziennikarz sportowy Onetu Tomasz Kalemba. Przypomnijmy, że na warunki podczas imprezy narzekali już również sportowcy, między innymi Natalia Maliszewska.Sportowcy narzekają na fatalne warunki w Pekinie. Natalia Maliszewska pokazała szatnię. To jakaś farsa!„Niedawno wybraliśmy się z Zhangjiakou do Yanqing, gdzie odbywa się rywalizacja w narciarstwie alpejskim i saneczkarstwie. Problem rozpoczął się już na samym początku, bo właściwie nie było możliwości sprawnego dostania się do miejsca odjazdu autobusu, który kursował na tej trasie. Nasz hotel znajduje się 200 m od pętli, na której pojazd się zatrzymuje, ale w związku z tym, że jesteśmy w bańce, nie wolno nam wyjść poza ogrodzenie obiektu” – opowiada Kalemba.Natalia Maliszewska opowiedziała o horrorze w Pekinie. „Spałam w ubraniu. Bałam się, że zaraz ktoś po mnie przyjdzie”„Trzeba jechać autobusem. Tyle że ten przyjeżdża dwie godziny przed odjazdem maszyny do Yanqing. Proszę mi wierzyć, ale w nocy temperatura tutaj dochodzi do minus 20 st. C i czekanie w takich warunkach na pojazd to jest po prostu samobójstwo” – dodaje.„Na trasie z Pekinu do Zhangjiakou i ze stolicy Chin do Yanqing kursują superszybkie pociągi. I to jest wygodna forma transportu. Tyle że godziny ich odjazdu są kompletnie niedostosowane do godzin rozgrywania zawodów” – relacjonuje Kalemba. W związku z sytuacją Światowe Stowarzyszenie Prasy Sportowej (AIPS) wysłało list protestacyjny do Komitetu Organizacyjnego zimowych igrzysk olimpijskich w Pekinie (BOCOG).„Nie ma wątpliwości, że pandemia stworzyła tak wiele problemów. Wiemy ponadto, że BOCOG zrobił wiele, aby uratować igrzyska i stworzyć bezpieczne środowisko dla sportowców i dla nas. Ale teraz mamy duże problemy z transportem między trzema klastrami. Podczas posiedzeń Komisji MKOl mówiono o konieczności dokładnego przestudiowania programu i rozkładu przewozów. Teraz fakty mówią głośno i wyraźnie. Wdrożony został bardzo skomplikowany system, który oznacza, że teraz ​​trudno będzie znaleźć rozwiązanie. Wygląda na to, że powstało zbyt wiele pętli przesiadkowych, a to wcale nie jest bezpieczne” – czytamy w liście podpisanym przez Gianniego Merlo, szefa AIPS.Wielki pech Aleksandry Król. Nie będzie walki o medale„Żeby było jasne: konieczne jest zapewnienie autobusów, które kursują bezpośrednio między różnymi centrami prasowymi: Pekinem, Yanqing i Zhangjiakou. Nie powinno być również zatrzymywania się na różnych pętlach. Nasz protest jest bardzo silny i będzie trwał nadal, ponieważ nie można właściwie działać w tych warunkach” – można przeczytać w liście. Dodatkowy problem ma stanowić zatłoczenie w miejscach pracy, o czym informuje inny korespondent z Pekinu, Kamil Wolnicki."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/henryka-krzywonos-strycharska-zadaje-pytanie-o-dofinansowanie-dekoderow/803t2jz",
        "publishedAt": "2022-02-09T08:00:00.000Z",
        "title": "Co rząd chce ukryć w dekoderach? Zaskakująca teoria posłanki KO",
        "author": "",
        "subtitle": "Dofinansowane przez rząd dekodery do odbioru cyfrowej telewizji naziemnej mogą posłużyć do szpiegowania obywateli? Takimi obawami podzieliła się posłanka Koalicji Obywatelskiej, Henryka Krzywonos-Strycharska. Podejrzewa ona również, iż przekazane na zakup dekoderów pieniądze dostaną „tylko ludzie, którzy są związani z PiS”.",
        "text": "We wtorek (8 lutego) Sejm zajął się projektem ustawy przewidującym dopłaty do dekoderów, których wymiana niezbędna będzie do odbioru cyfrowej telewizji naziemnej. Rząd zamierza dofinansować ich zakup kwotą 100 złotych.I właśnie propozycja angażowania publicznych pieniędzy w finansowanie zakupu dekoderów telewizyjnych, wzbudziła zaniepokojenie posłanki Koalicji Obywatelskiej. Henryka Krzywonos-Strycharska nie zaprotestowała jednak przeciwko kolejnym obciążaniem budżetu państwa. Obawia się, że rząd względem nowych dekoderów ma niecne zamiary.– Moje pytanie jest proste. Proszę mi powiedzieć, co ma być w tym dekoderze jeszcze innego? Mówiłam tam z ławy „pegasus” i podejrzewam, że tak – pytała posłanka Krzywnos ministra Janusza Cieszyńskiego, odpowiedzialnego w rządzie za cyberbezpieczeństwo.Posłanka martwi się też, że rządowe dofinansowanie do dekoderów dostaną „tylko ludzie, którzy są związani z PiS”. Na poparcie swych słów, przypomniała sprawę zakupu maseczek ochronnych. Swe obawy uzasadniła brakiem zaufania do przedstawicieli rządu i stwierdziła, że kolejne wsparcie finansowe gospodarstw domowych może być przez PiS wykorzystane do walki wyborczej.– Ja uważam, że PiS doprowadzi do tego, że będziemy płacić za wszystko i za te, zapomniałam kurde…, dekodery! I jest jeszcze dla mnie jedna furtka, że te 100 złotych, które otrzymają ludzie, te pieniądze pociągają do tego, żeby na was głosować – podsumowała Krzywonos-Strycharska.Wymiana dekoderów do odbioru naziemnej telewizji związana jest za zmianami technologicznymi. Już wkrótce cyfrowa telewizja naziemna zrezygnuje z nadajników DVB-T, a przejdzie na nadawanie w standardzie DVB-T2/HEVC. Przegłosowana przez posłów ustawa przewiduje jednorazową dopłatę do wymiany dekodera w wysokości 100 złotych na jedno gospodarstwo domowe.Wystarczy złożyć wniosek przez internet, za pomocą elektronicznego formularza (z wykorzystaniem platformy gov.pl). Druga możliwość to złożenie go w placówkach Poczty Polskiej. Przepisy nie uzależniają przyznania bonu od tego, czy dana osoba opłaca abonament radiowo-telewizyjny. Nie będą też brane pod uwagę dochody.Bon na dekoder. Kto ma dostać 100 złotych na oglądanie telewizji? Jak sprawdzić, czy dekoder jest potrzebny?Pegasus jak odkurzacz. Poseł komisji ds. służb specjalnych opowiada, jak działa cyberbrońKaczyński: U nas postępuje się bardzo twardo. Jeżeli tylko się coś nie zgadza ..."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/krzysztof-prusik-o-flircie-z-maryla-rodowicz-w-the-voice-senior/25dj05b",
        "publishedAt": "2022-02-09T08:00:00.000Z",
        "title": "Zwycięzca „The Voice Senior\": Maryla Rodowicz nie ma u mnie szans",
        "author": "",
        "subtitle": "Zwycięzca trzeciej edycji „The Voice Senior\" Krzysztof Prusik (65 l.) wygrał w weekend 50 tys. zł. i zyskał wielką przychylność Maryli Rodowicz. Jak się na to zapatruje? Okazuje się, że emerytowi z popularnego show TVP2 nie w głowie są flirty z legendą polskiej sceny muzycznej! Zdradza Faktowi dlaczego!",
        "text": "Krzysztof Prusik jako młody chłopak dostał się do Operetki w Warszawie. Śpiewu solowego uczył się w Szkole Muzycznej na Miodowej. Podjął współpracę z Filharmonią i koncertował w całej Polsce wystawiając spektakle operowe, żeby w końcu zasilić chór Teatru Wielkiego. Od zawsze jednak marzył o estradzie i śpiewaniu muzyki rozrywkowej. W 1987 roku zaczął wyjeżdżać na zagraniczne kontrakty. W 2005 roku, po 18 lotach wojaży, w końcu osiadł w Polsce, na warszawskim Bemowie, gdzie co niedzielę zabawia seniorów w lokalnym klubie Karuzela. Prowadzi również chór seniorów w Nowym Dworze Mazowieckim.– Nie będę hipokrytą, więc powiem szczerze, że poszedłem do „The Voice Senior\" po wygraną, czyli pieniądze. Nie wiem jeszcze na co je wydam, ale na pewno się one przydadzą. Muszę wymyślić, na co je wydać. Bliscy od dawna mnie namawiali do tego programu, więc w końcu im uległem. Jestem wniebowzięty i bardzo zaszczycony wygraną. Ciągle to do mnie nie dociera – zdradza nam zwycięzca „The Voice Senior\" i dodaje, jak reagował na flirt ze strony Maryli Rodowicz. – Nikt nie ma u mnie szans. Mam swoją ukochaną panię, która mnie wspiera. Serce nie sługa. Dziękuję mojej ukochanej kobiecie za wsparcie. Pani Maryla poza tym, że jest kobieca, to ma czarny męski humor. I tu się jej przejawił w tej sytuacji, jak mnie komplementowała kilka razy. To było bardzo miłe i dodawało mi dodatkowej otuchy. Ale to wszystko. Siłą rzeczy musiałem jej dać kosza, bo mam szczęśliwy związek i nie szukam innej pani. Ona tak jak i każda kobieta nie mają u mnie szans - dodaje zwycięzca show.Przeczytaj też:Krzysztof Prusik zwycięzcą 3. edycji \"The Voice Senior\". Nie wszystkim się to podoba. \"To nie jest ok, kiedy konkurują zawodowcy z amatorami\"Maryla Rodowicz wyjawiła rodzinny sekret. Mama urodziła ją, jak była młodą dziewczyną i dlatego kazała do siebie specyficznie mówićWielki quiz o „The Voice Senior\". Jak dobrze znasz hitowy program TVP2? Rozwiąż test"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/krakow/zakopane-wielka-akcja-usuwania-sniegu-wywieziono-juz-tysiac-ciezarowek/3099s9n",
        "publishedAt": "2022-02-09T08:03:05.000Z",
        "title": "Ciężarówki wywożą śnieg z Zakopanego. Brakuje miejsca na jego składowanie",
        "author": "",
        "subtitle": "Zakopanem tonie w śniegu. Wyjątkowo śnieżna zima daje się we znaki zakopiańczykom. Z miasta pod Giewontem zostało wywiezione już około tysiąca ciężarówek pełnych śniegu, to jest blisko 17 tys. metrów sześciennych – powiedział PAP burmistrz Zakopanego Leszek Dorula. Budżet miasta przeznaczony na zimowe utrzymanie został już przekroczony.",
        "text": "– Bieżąca zima jest wyjątkowo śnieżna w Zakopanem. Z punktu widzenia turystów, przedsiębiorców żyjących z turystyki i osób uprawiających sporty zimowe, to wymarzona zima, ale dla zwykłych mieszkańców może być już uciążliwa – powiedział PAP burmistrz Zakopanego.– Dla budżetu miasta ta zima okazała się kosztowna, ponieważ już została wydana cała kwota przeznaczona na zimowe utrzymanie i trzeba będzie przeznaczyć na ten cel dodatkowe środki z budżetu miasta. Służby miejskie pracują, aby drogi były przejezdne i nie było problemów z przejezdnością – wskazał Leszek Dorula.Zalegający na poboczach zakopiańskich ulic śnieg jest wywożony systematycznie. W pierwszej kolejności pozbyto się go z obleganych przez turystów Krupówek oraz ulicy Bronisława Czecha przebiegającej pod Wielką Krokwią. Obecnie śnieg jest wywożony z ulic położonych dalej od centrum. Oprócz miejskich służb do wywożenia śniegu zostały zaangażowane także prywatne firmy, które samochodami ciężarowymi i koparkami usuwają zalegające na poboczach wielkie pryzmy śniegu.– Jeśli chodzi o wywóz śniegu, to w tym pierwszym tygodniu lutego wywieźliśmy już 11 tys. metrów sześciennych. To bardzo dużo, biorąc pod uwagę, że w grudniu zeszłego roku było to jakieś 4 tys. metrów sześciennych, a w styczniu niecałe 3,5 tys. metrów sześciennych. Ten wywóz trwa cały czas i to nie jest jego koniec – przekazała na antenie Radia RMF24 Moniką Jaźwiec, prezes Tatrzańskiej Komunalnej Grupy Kapitałowej TESKO, która nadzoruje proces oczyszczania miasta ze śniegu.Pani Zofia zaczęła rodzić w domu, a karetka utknęła na zaśnieżonej drodze...W Zakopanem zaczęło już brakować miejsc do wywożenia śniegu, który może być składowany tylko na wyznaczonych placach blisko cieków wodnych. W Zakopanem taki skład śniegu jest zlokalizowany przy ulicy szkolnej nad Potokiem Zakopianka. Dodatkowy plac został wyznaczony przy oczyszczalni ścieków, jednak tam też już zaczyna brakować miejsca.Michał chciał odśnieżyć auto. 25-latek nie żyjeOpady śniegu pod Tatrami zaczęły się już na początku grudnia. Pod koniec roku nastąpiło lekkie ocieplenie i od połowy stycznia ponownie zaczęły się mrozy i intensywne opady śniegu, które trwają do dzisiaj.Zakopiańskie drogi podczas całej zimy były przejezdne, natomiast trudności mieli piesi, gdyż na wielu chodnikach zalegały zgarniane z dróg pryzmy śniegu. – Z racji tego, że ten opad jest tak duży, ten śnieg ląduje na poboczach i trzeba wywozić go, żeby była widoczność na skrzyżowaniach i na przejściach – przyznała rozmówczyni RMF24.Tragedia na kuligu. Ojciec Karoliny przepłakał mszę. \"On już poniósł karę\"(Źródło: PAP, RMF24)ib"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/anna-lewandowska-pokazala-jak-wyglada-pokoj-jej-corki-klary-ale-czysto/f6j9n2l",
        "publishedAt": "2022-02-09T08:15:00.000Z",
        "title": "Anna Lewandowska pokazała, jak Klara pilnie uczy się angielskiego. Internauci podziwiają pokój jej córki",
        "author": "",
        "subtitle": "Anna Lewandowska jest bardzo dumna ze swojej starszej córki. Klara pomimo wielu codziennych aktywności chętnie uczy się języka angielskiego. Żona Roberta Lewandowskiego pokazała zdjęcie swojej córki, zrobione podczas jednej z lekcji online. Internauci zwrócili uwagę na pokój dziewczynki. Nie ma w nim sterty zabawek i niepotrzebnych mebli, a jedna rzecz szczególnie zasłużyła na pochwały.",
        "text": "Anna Lewandowska jest pełna energii, a jej dzień od rana do nocy jest wypełniony aktywnościami. Żona Roberta Lewandowskiego spełnia się nie tylko jako bizneswoman, ale także jako żona i mama dwójki dzieci. Ze względu na to, że doba czasami jest dla niej za krótka, stara się łączyć przyjemne z pożytecznym i tego samego uczy swoje dzieci.OstatnioAnna Lewandowskaopowiedziała w mediach społecznościowych, że jej starsza córka pilnie uczy się języka angielskiego. Poleciła internetowy kurs, dzięki któremu dzieci uczą się języka poprzez zabawę. Mama 4,5-letniej Klary zdradziła, że jej córka chętnie siada do lekcji nawet po intensywnym dniu wypełnionym sportowymi aktywnościami.„Klara właśnie wróciła z nart! Przedszkole zorganizowało im zajęcia sportowe i całe dnie spędzają na stoku. Myślałam, że wróci padnięta i chciałam nawet odwołać jej lekcję angielskiego, ale ona traktuje te lekcje jako zabawę.Dopiero co wróciła, a już rozwiązuje zadania domowe i za chwilę połączy się z lektorką na 25-minutową lekcję” - napisała trenerka.Żona Roberta Lewandowskiego opublikowała w mediach społecznościowych zdjęcie, na którym pozuje obok Klary w jej pokoju w domu w Monachium. Nagrała także filmik, który umieściła na InstaStory. Dzięki temu internauci mogli przy okazji podejrzeć, jak urządzony jest pokój jej córki.Widać, że we wnętrzu króluje minimalizm. W pokoju Klary znajdują się tylko najpotrzebniejsze meble i nie ma w nim wielu zabawek. Uwagę internautów szczególnie przyciągnął porządek, który w pokojach dzieci bardzo trudno jest utrzymać.Zazdroszczę tak czystego dywanu przy dwójce maluchówJak to się robi, że pokój dziecka taki ogarnięty? Ja nie wiem ile razy dziennie bym sprzątnął pokój mojego 4-latka, i tak wygląda, jak by przed chwilą bomba tam walnęłaI kuchnie ma w pokoju, super- zauważyli fani Anny Lewandowskiej.ASMagdalena Stępień zbiera pieniądze na leczenie półrocznego synka. Wyznała, że Anna Lewandowska podała jej pomocną dłoń!Lewandowski zdradził, gdzie jest jego ulubione miejsce. Nie powinno dziwić, ale sporo fanek mocno się rozczarowałoBajkowy pobyt Lewandowskich w zimowym kurorcie. 4,5-letnia Klara stawia pierwsze kroki na stoku"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/wroclaw/wroclaw-odbudowali-gigantyczny-instrument-z-xviii-wieku/8qey5n2",
        "publishedAt": "2022-02-09T08:00:00.000Z",
        "title": "We Wrocławiu znów zagrają złote organy",
        "author": "",
        "subtitle": "Po wielu latach prac udało się odbudować legendarne XVIII-wieczne organy zaprojektowane przez słynnego organmistrza Michaela Englera. Były chlubą Wrocławia, ale spłonęły jeszcze za Gierka. Prace nad odbudową organów trwały dwa lata i kosztowały 22 mln zł. Majestatyczny instrument znowu stanął we wrocławskiej bazylice św. Elżbiety",
        "text": "Pożar w 1976 r. spustoszył całą bazylikę, w której znajdowały się złote organy. Zostało po nich zaledwie sześć nadpalonych figur, kilka zdjęć i popiół. Żeby odbudować instrument, trzeba było najpierw wyremontować zniszczony kościół, bo organy zazwyczaj są elementem wieńczącym świątynię.Projekt rekonstrukcji trwał dwa lata i zaangażował setki osób z Polski, Niemiec i Belgii. Najpierw wykonano dębową podstawę w miejscu podłogi, potem zamontowano konstrukcję nośną i instalacje: przeciwpożarową oraz elektryczną. Jednocześnie wykonywano polichromowanie szafy organowej, odtwarzano ornamenty i rzeźby.Ogromna konstrukcja, która ma szerokość 10 metrów i wysokość pięciopiętrowego bloku, stanęła z powrotem w bazylice. Organy wyglądają równie imponująco jak przed laty!– Zazwyczaj, kiedy robi się rekonstrukcję, ma się na czym pracować. Zamienia się uszkodzone części, usuwa nawarstwienia. A wrocławskie organy spłonęły na popiół. Zostało tylko kilka figur, które wyglądały jak ofiary z Pompejów – mówi organmistrz Andrzej Lech Kriese (44 l.), który koordynował proces odbudowy. – Wiele osób przychodzi do mojej pracowni i opowiada, jak na nich grało. Wspominają dźwięk, który podziwiali, i ogromny pożar, który pochłonął instrument – dodaje.Zobacz także:To największa rekonstrukcja organów na świecie!Mieszkamy w dziele sztuki! To jedyna taka kamienica!Oto 7 grzechów głównych miejskiej konserwator"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/lodz/grotniki-chlopcy-polozyli-na-torach-betonowy-slup-mogli-wykoleic-pociag/c509qmv",
        "publishedAt": "2022-02-09T08:24:00.000Z",
        "title": "Dzieci mogły doprowadzić do tragedii. Położyły na torach betonowy słup",
        "author": "",
        "subtitle": "Głupi żart uczniów podstawówki mógł przerodzić się w niewyobrażalną tragedię, gdy na torach w Grotnikach (woj. łódzkie) położyli ciężki, betonowy słup drogowy. Strach pomyśleć, co by się stało, gdyby chłopcy nie zostali przyłapani na gorącym uczynku, a przeszkoda nie została w porę usunięta z torów.",
        "text": "O nieodpowiedzialnym zachowaniu młodzieńców alarmują mieszkańcy Grotnik koło Łodzi, zaniepokojeni całą sytuacją. Jak opisują w rozmowie z \"Dziennikiem Łódzkim\", wszystko wydarzyło się w piątek 4 lutego po lekcjach. Dwóch chłopców w wieku około 11 lat, z plecakami szkolnymi na plecach, zaciągnęło na dzikie przejście przez tory koło pobliskiej szkoły podstawowej betonowy słup drogowy.Czytaj także:Groźny wypadek w Wielkopolsce. Autobus zderzył się z pociągiem. Ranne dzieci!Na szczęście wszystko wydarzyło się na oczach spacerującego małżeństwa. Kobieta zawiadomiła o sprawie służby, a jej mąż zdołał w porę usunąć z torów przeszkodę. Ale sprawcy całego zamieszania zdążyli uciec. Mieszkańcy Grotnik podejrzewają jednak, że to uczniowie pobliskiej podstawówki. Jak mówią, ich głupi żart mógł doprowadzić nawet do wykolejenia się pociągu.- Mogło dojść do tragedii, bo po modernizacji torów pociągi jeżdżą o wiele szybciej niż wcześniej. Wolę nie wiedzieć co by się stało, gdyby akurat nadjechał pociąg i wjechał w ten słupek - mówi \"Dziennikowi Łódzkiemu\" mieszkaniec Grotnik.Czytaj także:\"Zauważył niezidentyfikowaną plamę\". To był człowiek. Horror w BukowicachMieszkańcy zaalarmowali dyrekcję pobliskiej podstawówki, by rozmawiano z uczniami i edukowano ich na temat zagrożeń na torach kolejowych. Jak mówią, \"żartownisiów\" najpewniej nie uda się namierzyć, ale z dziećmi trzeba porozmawiać, by podobnych sytuacji uniknąć w przyszłości. Zwłaszcza, że dzikie przejście przez tory koło szkoły jest popularne wsród młodzieży.Czytaj także:Dramatyczne nagranie wypadku na torach. Kierowca autobusu szkolnego próbował się ratować w ostatniej chwili. Nie zdążył...(Źródło: Dziennik Łódzki)"
    },
    {
        "url": "https://sport.fakt.pl/f1-nie-bedzie-juz-klekania-przed-wyscigiem-w-formule-1-black-lives-matter/sq3rq1p",
        "publishedAt": "2022-02-09T09:40:00.000Z",
        "title": "W F1 nie będzie już klękania przed wyścigami. „Przechodzimy od gestów do działań”",
        "author": "",
        "subtitle": "Formuła 1 w nadchodzącym roku będzie kontynuować swoją kampanię przeciw rasizmowi i wykluczeniu, ale jednocześnie zrezygnuje wykonywania gestów i klękania kierowców na polach startowych. Szef serii wyścigowej tłumaczy, że „chcą się skupić na konkretnych działaniach w tym obszarze”. Zapowiadany jest m.in. program dla młodych kierowców z wykluczonych środowisk.",
        "text": "Formuła 1 wystartowała z kampanią #WeRaceAsOne w roku 2020, po tym jak śmierć George'a Floyda w USA wywołała ogólnoświatową dyskusję na temat praw mniejszości oraz rasizmu. Od tego momentu królowa motorsportu przewidziała 30 sekund przed każdym wyścigiem na specjalną ceremonię, w której trakcie zawodnicy mogli okazać swój sprzeciw wobec nietolerancji. Podczas niej wsparcie ruchom antyrasistowskim okazywał między innymi Lewis Hamilton, który znany jest z zaangażowania w „Black Lives Matter”.Sportowcy narzekają na fatalne warunki w Pekinie. Natalia Maliszewska pokazała szatnię. To jakaś farsa!Władze królowej motorsportu przekazały, że w nadchodzącym sezonie kontynuowana będzie kampania przeciw rasizmowi #WeRaceAsOne, ale równocześnie nie będzie już przeznaczonego miejsca do wykonywania żadnych gestów przed startem wyścigów. Szef serii wyścigowej wyjaśnia, że „w Formule 1 chcą się skupić na konkretnych działaniach w tym obszarze”.Wielki pech Aleksandry Król. Nie będzie walki o medale– Przechodzimy od gestów do działań. Chcemy się skupić na tym, by nasza społeczność była bardziej różnorodna. To jest pierwszy krok. Jest część środowiska, dla której ten gest był ważny i musimy szanować ich zdanie. Jednak nadszedł czas, by pójść dalej i podjąć inne działania — oznajmił w Sky Sports Stefano Domenicali, szef F1. Ma on na myśli m. in. finansowanie nauki młodzieży ze środowisk wykluczonych.Michniewicz ma szpiegów w Rosji?! Tak mówi były selekcjoner rywali„W zeszłym roku F1 uruchomiła specjalny program, który finansuje studia na kierunkach inżynieryjnych ok. 10 studentom na najlepszych uczelniach w Wielkiej Brytanii i Włoszech. We wtorek ogłoszono przedłużenie programu co najmniej do końca 2025 roku” – opisują WP Sportowe Fakty."
    },
    {
        "url": "https://www.fakt.pl/pieniadze/lidl-bedzie-sprzedawal-matcha-latte-i-milk-tea-quebonafide-i-forxst/4ll0eyq",
        "publishedAt": "2022-02-09T08:34:35.000Z",
        "title": "Napoje od popularnych raperów będą sprzedawane w Lidlu",
        "author": "",
        "subtitle": "Para muzyków – Quebonafide i FORXST z projektem MISS TI premierowo w sieci Lidl Polska! Zaparzone precyzyjnie w Korei Południowej, wegańska Matcha Latte oraz Milk Tea, pojawią się jako pierwsze produkty spożywcze marki premierowo w ofercie sieci Lidl od 09.02 w cenie 9,99 zł za 500 ml. Lidl wprowadza produkty do oferty na stałe.",
        "text": "Już od 09.02 klienci sieci Lidl Polska będą mogli premierowo spróbować Matchy Latte oraz Milk Tea stworzonych przez parę muzyków Quebonafide i FORXST pod marką MISS TI. Jak sami przyznają, pomysł powstał podczas wspólnej podróży muzyków do Azji:Po powrocie okazało się, że na europejskim rynku na próżno szukać naszych ukochanych napojów, których skład byłby naturalny, więc postanowiliśmy zrobić je sami - właściwie dla siebie!– przyznają.Lidl wprowadza nową usługę. Jest dość zaskakującaPropozycje kierowane są dla osób poszukujących nowych smaków. Zarówno wersja wegańska, jak i ta z mlekiem UHT mają naturalnie pobudzające działanie. Ponadto matcha i czarna herbata wpływają pozytywnie na pamięć i koncentrację. Oba produkty otrzymały najwyższy wynik wskaźnika Nutri-Score, który informuje o wartościach odżywczych i pomaga w dokonywaniu zdrowych wyborów żywieniowych. Co więcej, opakowania stworzono w 100% z materiałów pochodzących z recyklingu. Za produkcję odpowiada producent specjalizujący się w wysokiej jakości funkcjonalnych napojach – SOTI Natural sp. z o.o.Polskie firmy uciekają do Niemiec. Jednym z powodów ma być projekt polskiego rząduDwa warianty smakowe napojów, w dniach 09.02 – 30.04, spośród sieci handlowych dostępne będą jedynie w sklepach Lidl Polska. Za 500 ml Milk Tea lub Matcha Latte zapłacimy 9,99 zł.Pojawienie się nowych produktów marki na rynku detalicznym promuje wideo zatutułowane THIRSTY NIGHT, w którym widzimy Quebonafide wraz z tajemniczą bohaterką realizujących dostawę MISS TI. To, kim jest kobieta podróżująca z raperem póki co pozostaje tajemnicą. A kim jest MISS TI?Tajemniczą towarzyszką naszej podróży, która dopiero się zaczyna. W głowach mamy pomysły na kolejne produkty MISS TI 蒂小姐, które ujrzycie w niedalekiej przyszłości :)– mówią twórcy marki."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/polski-lad-sondaz-43-proc-polakow-uwaza-ze-stracilo-na-polskim-ladzie/348t9eg",
        "publishedAt": "2022-02-09T08:30:00.000Z",
        "title": "Komu podoba się Polski Ład? Kto go rozumie? Miażdżące wyniki sondaży",
        "author": "",
        "subtitle": "Prawie 40 proc. Polaków uważa, że stracili na zmianach podatkowych związanych z Polskich Ładem – wynika z najnowszego sondażu. To efekt chaosu, który zapanował po wprowadzeniu reformy podatkowej. Jak zapowiadał wcześniej rząd Mateusza Morawieckiego, Polski Ład miał być korzystny lub neutralny dla 90 proc. Polaków. Tymczasem już w pierwszych dniach stycznia nauczyciele i mundurowi alarmowali, że dostali mniejsze wynagrodzenia.",
        "text": "Andrzej Olechowski wskazał, na kogo dziś by zagłosował. Nie zapomina o \"tłustych kotach\" [WYWIAD]Tylko 19,6 proc. Polaków twierdzi, że zyskało na reformie podatkowej Polskiego Ładu — wynika z najnowszego sondażu przeprowadzonego przez United Surveys dla RMF FM i „Dziennika Gazety Prawnej”.Najwięcej badanych, bo 42,7 proc. uważa, że ich sytuacja nie zmieniła się po wprowadzeniu reformy podatkowej. Z kolei 37,7 proc. respondentów mówi, że straciło na Polskim Ładzie, z czego 11,1 proc. wybrało odpowiedź - „zdecydowanie straciłem”.Rozmija się to z obietnicami rządu, który twierdzi, że dla 90 proc. podatników nowe rozwiązania są korzystne lub neutralne i że niemal 18 mln obywateli zyska na programach z Polskiego Ładu.Leszek Balcerowicz: Polski Ład jest oszustwem!Z kolei z sondażu Kantar Public wynika, że zaledwie 2 proc. Polaków wszystko rozumie z rozwiązań z Polskiego Ładu – podał Business Insider. 14 proc. badanych twierdzi, że rozumie większość rzeczy, a 27 proc., że nie rozumie większości przepisów programu rządowego. Najwięcej, bo aż 38 proc. respondentów wybrało odpowiedź: „właściwie nic nie rozumiem z Polskiego Ładu”.Okazało się też, że temat Polskiego Ładu nie interesuje aż 19 proc. badanych.Rząd zapowiedział zmiany w reformie podatkowej. – Pracujemy nad zmianami w Polskim Ładzie, testujemy różne warianty — poinformował we wtorek wiceminister finansów Artur Soboń. Zapowiedział, że zmiany będą „skonsultowane i zrozumiałe”, będą na korzyść podatnika.1 stycznia weszła w życie podatkowa część Polskiego Ładu, zakładająca m.in. podniesienie kwoty wolnej do 30 tys. zł oraz progu dochodowego do 120 tys. zł. Jednocześnie zlikwidowano możliwość odliczania od podatku części (7,75 proc.) składki zdrowotnej, wynoszącej 9 proc. Ma to zrekompensować tzw. ulga dla klasy średniej, czyli dla osób zarabiających miesięcznie od 5 tys. 701 zł do 11 tys. 141 zł.Na początku stycznia media informowały o szeregu grup zawodowych i społecznych, którepo 1 stycznia otrzymały niższe wypłaty(m.in. niektórzy nauczyciele, funkcjonariusze służb mundurowych, emeryci). Przedstawiciele rządu zapowiedzieli zmiany, które mają - według nich - naprawić skutki wejścia w życie Polskiego Ładu. Chodzi m.in. o objęcie ulgą dla klasy średniej kolejne grupy podatników.W poniedziałek do dymisji podał się minister Finansów Tadeusz Kościński. – Jest to oczywiście podyktowane tym, że minister przyjmuje na siebie odpowiedzialność polityczną za pewne niedociągnięcia, jakie miały miejsce przy wdrażaniu nowych zasad podatkowych — oświadczyła tego dnia rzeczniczka PiS Anita Czerwińska. Do czasu powołania nowego szefa resortu, pracami MF będzie kierował premier Mateusz Morawiecki.Źródło: RMF FM, Business Insider"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/maja-hyzy-z-golym-ciazowym-brzuszkiem-na-premierze-filmu-jak-rihanna/blsy2w3",
        "publishedAt": "2022-02-09T08:57:00.000Z",
        "title": "Maja Hyży z gołym ciążowym brzuszkiem na czerwonych dywanach. Zupełnie jak Rihanna?",
        "author": "",
        "subtitle": "Maja Hyży sprawiła swoim fanom podwójną niespodziankę. Piosenkarka pojawiła się czerwonym dywanie w odważnej kreacji eksponującej goły ciążowy brzuszek. Od razu pojawiły się porównania do Rihanny. Na dodatek, na premierze komedii \"Miłość jest blisko\" Maja Hyży po raz pierwszy pokazała się publicznie z partnerem.",
        "text": "We wtorek, 08 lutego 2022 r. odbyła się uroczysta premiera komedii romantycznej \"Miłość jest blisko\" w reżyserii Radosława Dunaszewskiego, w której zagrali m.in. Wojciech Solarz, Weronika Książkiewicz i Olga Bołądź. Show skradła jednak Maja Hyży z nagim ciążowym brzuszkiem.Już wczesnym latem tego roku na świat przyjdzie czwarte dziecko Mai Hyży. Na początku stycznia 2022 r. Maja potwierdziła w internecie, że spodziewa się czwartego dziecka. Piosenkarka w rozmowie z nami zdradziła m.in., jak czuje się w ciąży, oraz kto już zna płeć jej maleństwa.– Początki były różne, czego wcześniej nigdy nie doświadczyłam, bo jestem doświadczoną już mamą. Zawsze tę ciążę przechodziłam od początku do końca idealnie, bez żadnych objawów. Czasami momentami nawet rodzina mówiła, że nie zachowuję się, jakbym była w ciąży, ja sama czasami zapominałam o tym, żeby trochę odpocząć, usiąść, nie pędzić tak. Natomiast z tą ciążą troszeczkę było gorzej, ale już jest lepiej. Ogarnęłam to, pewne mdłości przeszły – powiedziała w rozmowie z FaktemMaja Hyży.W rozmowie z nami Maja Hyży wyznała, że na razie nie wie jeszcze, czy na świat przyjdzie jej druga córeczka, czy trzeci syn. Płeć dziecka zna tylko jej menadżer i przyjaciółka piosenkarki.Maja Hyży jest już mamą trójki dzieci. W 2012 roku razem z ówczesnym mężem, Grzegorzem Hyży doczekała się narodzin bliźniaków: Wiktora i Alexandra. Z kolei w ubiegłym roku na świat przyszła Antonina, która jest owocem jej miłości z obecnym partnerem, Konradem.Z Konradem Maja Hyży pokazała się po raz pierwszy na czerwonych dywanach we wtorek, 8 lutego 2022 r. na premierze komedii romantycznej \"Miłość jest blisko\". Oczy wszystkich zwróciły się jednak na kreację piosenkarki, która odsłaniała goły ciążowy brzuszek. Od razu pojawiły się porównania do słynnej Rihanny, która na każdym kroku i w każdej stylizacji podkreśla swoje ciążowe krągłości.\"Styl trochę na Rihannę w ciąży\", \"Uuu, ktoś tu się inspiruje Rihanną\" - piszą internauci. Stylizacja piosenkarki nie wszystkim jednak przypadła do gustu.\"Bardzo niesmacznie to wygląda moim zdaniem\", \"Jaki kraj taka Rihanna\" - komentują na Instagramie.Zobacz również:Maja Hyży nie wypoczęła z dziećmi w górach. Trudno było znaleźć jej wytchnienie. \"Niestety...\" [DUŻO ZDJĘĆ]Tak Maja Hyży zachęca ukochanego, by zajął się dziećmi: Moja karkówka działa cuda! Co w niej takiego wyjątkowego?Płeć czwartego dziecka Mai Hyży jest już znana. Wie tylko jedna osoba i nie jest to żadne z rodziców! [WIDEO]"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/slask/katowice-nie-wybuduja-tramwaju-do-poludniowych-dzielnic/39k2jm3",
        "publishedAt": "2022-02-09T09:00:00.000Z",
        "title": "Remonty zamiast obiecanej linii na południe Katowic. Pieniądze z unijnej dotacji podzielone.",
        "author": "",
        "subtitle": "if(\"pulsevideo\" === \"OnettvVideo\" || \"pulsevideo\" === \"pulsevideo\") {\n            var hasVideoPlayer = true\n        }Motorniczy ruszył z pomocą. Tramwaj nie chciał go wpuścić",
        "text": "Na nową linię tramwajową katowiczanie muszą jeszcze poczekać. Na otarcie łez katowiczanie mogą zadowolić się remontami dziurawych torowisk.  Pieniądze na ten cel pochodzą z unijnej dotacji, którą Katowice nie wykorzystały do zrealizowania budowy 5 kilometrowego toru łączącego Brynów z Kostuchną.– Trzeci etap projektu modernizacji infrastruktury tramwajowej początkowo przewidywał budowę linii tramwajowej na południe Katowic. Gdy jasne się stało, że realizacja tej budowy jest niemożliwa, zamieniliśmy zakres projektu – mówi Andrzej Zowada (39l.) , rzecznik Tramwajów ŚląskichMiasto obawiając się, że nie zdąży z inwestycją do 2023 roku zdecydowało z Tramwajami Śląskimi, by pieniądze przeznaczyć na remonty torowisk w Katowicach. Wybrano cztery odcinki o łącznej długości 3 km. Obecnie Tramwaje ogłosiły przetarg na wykonanie pierwszej z czterech inwestycji. To fragment 400 -metrowego torowiska wzdłuż ulicy Chorzowskie, od ul. Złotej do przystanku Dąb Kościół.O tym jak w złym stanie jest torowisko mogą powiedzieć nie tylko pasażerowie tramwajów, ale także zmotoryzowani. Przejazd tamtędy graniczy z cudem. Można stracić zawieszenie w samochodzie. Podróż tramwajem też jest nie lada wyzwaniem, bo w czasie jazdy trzęsie niemiłosiernie. Feralne torowisko zostanie przebudowane, wraz z przejazdem przez ul. Dębową. Ograniczony zostanie hałas poprzez nową podbudowę.Kolejne modernizacje torowisk planowane są w Szopienicach przy ul .Obrońców Westerplatte, od ul. Korczaka do ul. Wańkowicza, przy ul. 1 Maja i Obrońców Westerplatte: odcinek od wiaduktu przy DK 79 do Baterpolu oraz wzdłuż katowickiej średnicówki: od ul Brackiej do Wiśniowej. Część katowickiej dotacji przeznaczona zostanie na zakup wozów pogotowia technicznego oraz szlifierki torowej do szyn."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/polski-lad-ziobro-oczekuje-poprawek-od-ministra-finansow-i-ludzi-premiera/pbpl8m3",
        "publishedAt": "2022-02-09T09:20:00.000Z",
        "title": "Kto jest odpowiedzialny za błędy Polskiego Ładu? Zbigniew Ziobro nie ma wątpliwości",
        "author": "",
        "subtitle": "Zbigniew Ziobro powiedział, kto jego zdaniem powinien ponieść polityczną odpowiedzialność za błędy Polskiego Ładu, a także, czego w związku z tym oczekuje od premiera Morawieckiego. – Idea, by osoby mniej zarabiające płaciły niższe podatki, była słuszna; oczekujemy od ministra finansów i służb podległych premierowi przygotowania zmian, które sprawią, że Polski Ład będzie tą ideą, w którą wierzymy i która przyniesie poprawę warunków życia milionom Polaków – powiedział szef ministerstwa sprawiedliwości.",
        "text": "Ziobro zaznaczył, że „trwają prace nad tym programem”. – Z całą pewnością jest to projekt autorski pana premiera Mateusza Morawieckiego, który przywiązywał wielką wagę do tego przedsięwzięcia – powiedział.Dodał, że Solidarna Polska „z pewnym zaskoczeniem” przyjęła informacje, o licznych problemach, które pojawiły się w związku z wprowadzaniem w życie Polskiego Ładu. Szef MS podkreślił, że co do zasady sama idea, aby osoby mniej zarabiające płaciły niższe podatki, była słuszna.– Natomiast, to co my jako Ministerstwo Sprawiedliwości oczekujemy od Ministerstwa Finansów i służb podległych panu premierowi, to rzetelnego wyjaśnienia i przygotowania takich zmian, które sprawią, że Polski Ład będzie tą ideą, w którą wierzymy i która przyniesie poprawę warunków życia milionom Polaków – powiedział.Komu podoba się Polski Ład? Kto go rozumie? Miażdżące wyniki sondażyRezygnację z funkcji ministra finansów złożył Tadeusz Kościński. Rzeczniczka PiS Anita Czerwińska po zakończeniu poniedziałkowego posiedzenia kierownictwa PiS poinformowała, że zaakceptowało ono decyzję Kościńskiego i dodała, że „jest to oczywiście podyktowane tym, że minister przyjmuje na siebie odpowiedzialność polityczną za pewne niedociągnięcia, jakie miały miejsce przy wdrażaniu nowych zasad podatkowych”. Do czasu wyłonienia nowego szefa MF funkcję tę będzie pełnił premier Morawiecki.Koniec masek, koniec obostrzeń, zmiany w kwarantannie! Minister zdrowia mówi o końcu piątej fali. Podał terminWyciągnięcie konsekwencji personalnych wobec tych, którzy przygotowywali wprowadzenie podatkowej części Polskiego Ładu, zapowiedział w niedawnym wywiadzie dla PAP prezes PiS Jarosław Kaczyński. Według niego „na poziomie politycznym, półpolitycznym - niezupełnie zapanowali nad tym, co jest im podległe, i tam, być może, zadziałał brak dostatecznych kwalifikacji, być może także i brak dobrej woli”."
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/wojtunik-i-jego-rodzina-dalej-nekani-telefon-do-corek-bylego-szefa-cba/z29m3z8",
        "publishedAt": "2022-02-09T09:27:00.000Z",
        "title": "Wojtunik i jego rodzina dalej nękani. \"Bydlaki się bawią\"",
        "author": "",
        "subtitle": "Nie ustają ataki na Pawła Wojtunika. Były szef CBA przekazał w środę na Twitterze, że ostatniej doby anonimowa osoba kolejny raz skierowała groźby w stronę jego rodziny. \"To już jest uporczywe nękanie!\" - komentuje obecny ekspert ds. bezpieczeństwa. Wcześniej sprawa gróźb skierowanych w stronę Wojtunika, trafiła do prokuratury.",
        "text": "W środę 9 lutego na profilu społecznościowym Pawła Wojtunika pojawił się wpis informujący o \"ataku telefonicznym\", którego ofiarami padły w ciągu ostatnich godzin córki byłego szefa CBA.\"To już jest uporczywe nękanie! Wczoraj w nocy moja rodzina doświadczyła kolejnego ataku telefonicznego… Moje córki zostały zmuszone do wysłuchania okrutnych gróźb karalnych pod swoim adresem…\" - czytamy na profilu byłego szefa CBA oraz eks-dyrektora CBŚ.\"Znowu w dniu, kiedy publicznie wypowiedziałem się o #Pegasus...\" - dodał Wojtunik.Pod wpisem pojawiły się komentarze wsparcia.  \"Wyrazy współczucia. Bydlaki się bawią\", \"To bardzo przykre. I znikąd pomocy. Gdzie są te super wyspecjalizowane służby i walka z cyberprzestępczością? Trzymajcie się!\" - czytamy.8 lutego Paweł Wojtunik gościł w programie Onet Opinie. Były wysoki urzędnik państwowy krytycznie odnosił się do działań aparatu państwa w kontekście wykorzystywania systemu szpiegowskiego Pegasus.- Jeżeli takie działania miały miejsce i miały charakter nielegalny, to wszyscy funkcjonariusze, którzy byli zaangażowani w stworzenie tak fikcyjnej procedury, począwszy od prowadzących tę sprawę, na szefie kończąc (powinni za to odpowiedzieć -red.) - oceniał Wojtunik.Były szef CBA podczas rozmowy odniósł się do sprawy ataków na jego rodzinę. - Nie wiem, co robi prokuratura w tej sprawie. My zrobiliśmy wszystko, co mogliśmy, złożyliśmy zeznania, udostępniliśmy dane. Założyliśmy specjalną zakładkę na stronie firmy mojej żony i ufundowałem nagrodę. Uzyskaliśmy już pierwsze informacje, które przekazaliśmy policji. Czekamy, trochę zaniepokojeni, na efekt działań prokuratury. Nie słyszeliśmy, by wszczęli w tej sprawie śledztwo - wyjaśniał.Co rząd chce ukryć w dekoderach? Zaskakująca teoria posłanki KOAfera Pegasusa. Gowin na szefa komisji śledczej? Znamy zdanie Kukiza\"Co ty pier...?\". Lider Agrounii nie gryzie się w język w Senacie [WIDEO]"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/koronawirus-nieoficjalne-nauka-zdalna-ma-zostac-zniesiona-wczesniej/3f184wc",
        "publishedAt": "2022-02-09T09:40:00.000Z",
        "title": "RMF: nauka zdalna ma być zniesiona od poniedziałku. Decyzja ma zapaść lada moment",
        "author": "",
        "subtitle": "Być może już od najbliższego poniedziałku 14 lutego uczniowie wrócą do nauki stacjonarnej w szkołach - takie są nieoficjalne ustalenia dziennikarzy RMF FM. Zwolennikiem takiego rozwiązania jest minister edukacji Przemysław Czarnek. Decyzje w tej sprawie mają zapaść lada moment, a ogłoszone mają zostać podczas konferencji szefa MEN.",
        "text": "O godzinie 10 w środę 9 lutego rozpoczęło się posiedzenie nowej rady eksperckiej przy premierze ws. piątej fali pandemii koronawirusa. Jednym z poruszanych tematów jest zniesienie nauki zdalnej w szkołach, którą obecnie objęci są uczniowie klas V-VIII szkół podstawowych oraz wszyscy uczniowie szkół ponadpodstawowych.Czytaj także:Koniec masek, koniec obostrzeń, zmiany w kwarantannie! Minister zdrowia mówi o końcu piątej fali. Podał termin [Tylko w FAKCIE]Najbardziej na powrót młodzieży do szkół naciska minister edukacji i nauki Przemysław Czarnek i - jak informuje RMF FM - może liczyć w tej kwestii na poparcie rządu.\"Jak ustaliliśmy, jeśli nic w trakcie dzisiejszych rozmów nowej rady eksperckiej przy premierze się nie zmieni, to dzieci wrócą do nauki stacjonarnej już od najbliższego poniedziałku (14 lutego - przyp. red.)\" - podaje RMF FM.Konferencja Przemysława Czarnka ma się rozpocząć o godzinie 12. To najprawdopodobniej wtedy poznamy najnowsze zalecenia dotyczące dalszej nauki młodzieży szkolnej.Czytaj także:Górale zbuntowali się przeciwko zdalnemu nauczaniu. Ich dzieci chodzą do szkółPrzypomnijmy, że decyzja o powrocie nauki zdalnej dla starszych uczniów zapadła pod koniec stycznia w związku z szerzeniem się wariantu Omikron koronawirusa w Polsce. Według obowiązujących założeń ma ona trwać do końca lutego, czyli przez cały okres ferii zimowych w naszym kraju.Ze względu na spadającą w ostatnich dniach liczbę nowych zakażeń koronawirusem i mijający szczyt piątej fali pandemii, rządzący rozważają skrócenie okresu nauki zdalnej.Czytaj także:Złe wieści w sprawie leku na COVID-19. Lekarze alarmują(Źródło: RMF FM)"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/michal-koterski-stracil-prawo-jazdy-pieniadze-i-nie-tylko-prosi-o-pomoc/ttr0r3w",
        "publishedAt": "2022-02-09T09:35:00.000Z",
        "title": "Michał Koterski stracił coś więcej niż prawo jazdy! Aktor zwrócił się z apelem do fanów",
        "author": "",
        "subtitle": "Michał Koterski ma pecha. Aktor stracił prawo jazdy, dokumenty, karty i inne cenne rzeczy. Stało się to prawdopodobnie podczas seansu w kinie, gdy z kieszeni wysunął mu się portfel. Teraz Misiek zwrócił się do swoich fanów o pomoc. Oferuje nagrodę!",
        "text": "Michał Koterski to jedna z najbarwniejszych postaci polskiego show-biznesu. Kiedyw 2001 roku zagrał rolę Sylwusia Miauczyńskiego w filmie „Dzień świra”, pokochało go co najmniej pół Polski. Ta druga połowa była i jest może nieco sceptyczna w stosunku do wizerunku Miśka, ale też z pewnością nie oceni go zbyt surowo za zgubienie portfela. Koterski jest w końcu człowiekiem filmu i zapewne akcja \"Spider-Mana\" wciągnęła go do tego stopnia, że nie zauważył bolesnej straty.Michał Koterski zwrócił się do swoich 290 tys. fanów na Instagramie z prośbą o pomoc.Spotkała go bowiem wyjątkowo przykra przygoda. Podczas seansu w kinie zgubił portfel, w którym znajdowało się wiele cennych rzeczy.Z piątku na sobotę na ostatnim seansie Spider-Mana o 21:30 w Galerii Mokotów wysunął mi się portfel. Były w nim dokumenty, zdjęcia mojego Frysia, mojego ś.p. dziadka, Marcelki i osobiste przedmioty, karty, prawo jazdy. No też pewna suma pieniędzy, ale akurat o to mi najmniej chodzi.- napisał Misiek Koterski.Zwracam się z prośbą. Jakby ktoś z Was znalazł ten portfel, to będę wdzięczny za zwrot. Bo to są duże problemy i takie sentymentalne rzeczy. Oczywiście będzie nagroda. Wierzę w ludzi, wierzę w cuda. Zależy mi tylko na tych rzeczach, nie na pieniądzach- poprosił o pomoc aktor.Wypada tylko żałować, że w swoim apelu nie zainspirował się odtwarzaną przez siebie ostatnio postacią Edwarda Gierka, którego słynne \"Pomożecie?\" stało się  jednym z kluczowych kodów kulturowych epoki.25 stycznia 1971 roku Edward Gierek niespodziewanie przyleciał do Gdańska, aby prosić robotników o wsparcie dla nowej ekipy rządzącej.„No więc jak – pomożecie?” – zapytał.Robotnicy spontanicznie odkrzyknęli: „Pomożemy!”, choć owo spontaniczne odkrzyknięcie należy do sfery mitologicznej i w rzeczywistości nie miało miejsca.Jeszcze nie opadł kurz po pojawieniu się na ekranach filmu \"Gierek\", w którym Koterski zagrał główną rolę, co było dużym zaskoczeniem, a jużmożna oglądać kolejny film z jego udziałem.\"Krime Story. Love story\" to komedia gangsterska  inspirowana prawdziwymi wydarzeniami, opisana w książce rapera Marcina \"Kali\" Gutkowskiego.Film można traktować jak współczesną ekranizację \"Romea i Julii\".Źródło: jastrzabpost.plZobacz również:Koterski broni \"Gierka\". \"Nie słuchajcie krytyków filmowych\"Misiek Koterski po raz drugi oświadczył się Marceli Leszczak. Czy tym razem zaciągnie ją do ołtarza?Michał Koterski o roli Edwarda Gierka: \"Chciałem pokazać dobrego człowieka\""
    },
    {
        "url": "https://www.fakt.pl/pieniadze/stopy-procentowe-ida-w-gore-bedzie-pomoc-dla-kredytobiorcow/7dz5k6d",
        "publishedAt": "2022-02-09T09:52:15.000Z",
        "title": "Rosną raty kredytów hipotecznych. Będzie tarcza dla kredytobiorców?",
        "author": "",
        "subtitle": "We wtorek (08.02) Rada Polityki Pieniężnej ponownie podniosła stopy procentowe. Te przełożą się na wysokość rat kredytów hipotecznych. Comiesięczna rata staje się dla wielu gospodarstw domowych staje się coraz poważniejszym wydatkiem, a nawet problemem. Dlatego Lewica zaproponowała by dla tych, którzy mają kredyty hipoteczne stworzyć specjalną tarczę.",
        "text": "Po wtorkowej decyzji Rady Polityki Pieniężnej wszystkie stopy procentowe zostały podniesione o 50 pkt. bazowych. Główna stopa NBP, stopa referencyjna, wzrosła z 2,25 proc. do 2,75 proc. W ten sposób RPP próbuje walczyć z inflacją. Ekonomiści są przekonani, że to nie koniec podwyżek i jeszcze w tym roku możemy spodziewać się stopy referencyjnej na poziomie 4 procent.Napoje od popularnych raperów będą sprzedawane w LidluStąd propozycja Lewicy, którą przedstawił poseł Dariusz Wieczorek, by stworzyć nową tarczę, której zadaniem będzie pomagać indywidualnym kredytobiorcom. Poseł przypomniał, że nie tak dawno prezes NBP Adam Glapinśki mówił \"\"bierzcie kredyty, inflacja jest opanowana, inflacji nie będzie, nic złego nam nie grozi\". Teraz sytuacja osób z kredytem może być naprawdę ciężka.\"I wszyscy ci, którzy te kredyty wzięli, dzisiaj niestety będą ponosić tego konsekwencje w formie podwyższonego oprocentowania, podwyższonych rat, które trzeba będzie spłacać\" - powiedział Wieczorek.W środę Lewica ma przedstawić konkretne propozycje pomocy kredytobirocom. \"Niewątpliwie dzisiaj wszystkim kredytobiorcom, tym indywidualnym, tym którzy zaciągnęli kredyty hipoteczne, po prostu trzeba pomóc i taka jest rola państwa\" - powiedział Wieczorek.Koniec masek, koniec obostrzeń, zmiany w kwarantannie! Minister zdrowia mówi o końcu piątej fali. Podał termin [Tylko w FAKCIE]Poseł stwierdził, że galopująca inflacja, \"to nie jest tylko wina Rosji, wina UE, w dużej części to jest wina polityki gospodarczej rządu PiS, Zjednoczonej Prawicy\".Według dyrektor biura legislacyjnego Lewicy Dariusza Standerskiego \"teraz jest kolejny odcinek kampanii podwyższania stóp procentowych, a przed tą kampanią prezes NBP Adam Glapiński przeprowadził pełną kampanię utraty wiarygodności\".Piłeś? Nie jedź, bo stracisz auto!\"To jest prezes, który zamiast przygotowywać na podwyżki stóp procentowych, opowiadał o polskim cudzie gospodarczym (...) to człowiek przez którego wiele polskich rodzin jest niestety w gorszej sytuacji niż jeszcze było kilka i kilkanaście miesięcy temu\" - powiedział Standerski.W środe (09.02) koło południa Lewica złożyła projekt ustawy o dofinansowaniu do oprocentowania kredytów mieszkaniowych.- Dziś w niektórych województwach rata kredytu sięga 60-70 procent przeciętnego wynagrodzenia. Jeżeli stopy procentowe zostaną podniesione do poziomu 4 - 4 i pół procenta to koszt kredytów mieszkaniowych wzrośnie o 60 procent. Jednocześnie obecna zdolność kredytowa trzyosobowego gospodarstwa domowego jest mniejsza o około 150 tysięcy złotych, w stosunku do roku 2021. A jeżeli stopy procentowe dalej będą rosnąć, to ta zdolność kredytowa zmniejszy się o 200 – 250 tysięcy – mówił poseł Wiesław Szczepański.Kogo miałaby obejmować dopłata? Według projektu Lewicy dopłata do kredytu przysługiwałaby konsumentowi, jeżeli jego rata kredytu na dzień 1 lutego 2022 r. jest wyższa niż 30% przeciętnego miesięcznego dochodu przypadającego na jednego członka gospodarstwa domowego i stanowi część odsetek należnych bankowi równych 2 punktom procentowym. A konsument spłaca w miesięcznej racie odsetkowej część odsetek stanowiących różnicę między odsetkami naliczonymi według umowy kredytu i kwotą dopłaty. Dopłata do kredytu jest udzielana przez okres nie dłuższy niż 12 miesięcy.Projekt o dofinansowaniu do oprocentowania kredytów mieszkaniowych to nie jedyna propozycja Lewicy. -Wsłuchując się w głosy ekonomistek i ekonomistów chcemy dyskutować nad czasowym i pod pewnymi warunkami zamrożeniem stawki WIBOR. Mowa tu o wsparciu tych rodzi, które zakupiły swoje pierwsze mieszkanie na własne potrzeby, a teraz nie wiedzą jak będą funkcjonować– oświadczyła Daria Gosek-Popiołek."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/andrzej-duda-zachwycony-zimowa-stylizacja-roksany-wegiel-jak-zareagowal/n72wbkp",
        "publishedAt": "2022-02-09T09:44:00.000Z",
        "title": "Roksana Węgiel w zimowej stylizacji na stoku. Andrzej Duda był zachwycony!",
        "author": "",
        "subtitle": "Andrzej Duda swoją aktywnością w sieci niejednokrotnie udowadniał, że interesuje się wydarzeniami ze świata show-biznesu. Prezydent ma szczególną słabość do Roksany Węgiel, której profil na Instagramie czujnie obserwuje. Ostatnio zareagował na nowe zdjęcie piosenkarki.",
        "text": "Andrzej Dudama słabość do rodzimego show-biznesu. Głowa państwa w przeszłości ze swojego prywatnego profilu lajkowała wpisy Edyty Pazury czy Małgorzaty Kożuchowskiej. Prezydent w ub. r. napisał także komentarz z gratulacjami pod informacją o ślubie Antoniego Królikowskiego i Joanny Opozdy.Polityk ma jednak szczególną słabość doRoksany Węgiel, której profil na Instagramie czujnie obserwuje.Zobacz również:Roxie Węgiel coraz odważniejsza! Idolka nastolatek zdradziła nam, dlaczego ubiera się coraz śmielej [WIDEO]Węgiel uczestniczyła w osobistym spotkaniu z Andrzejem Dudą i jego żoną w maju 2019 r. podczas pikniku z okazji 15. rocznicy wstąpienia Polski do Unii Europejskiej.Zrobiła sobie wówczas selfie z prezydencką parą i napisała, że było to \"przemiłe spotkanie\".Zobacz również:Historyczny wyczyn Roksany Węgiel! Polka wygrała Eurowizję JuniorAndrzej Duda również musiał być pod wrażeniem młodej wokalistki, gdyż od tego czasu ciągle daje znaki w sieci, że ją bacznie obserwuje. Latem ub. r.polubił jej zdjęciew oryginalnej różowej sukience z pomarańczowymi elementami.Prezydent zostawił także \"lajk\" pododważnym zdjęciem Węgiel, która pozowała w stroju kąpielowym na tureckiej plaży.Piosenkarka w rozmowie z serwisem Pudelek skomentowała zachowanie polskiego prezydenta:Bardzo mi miło. Prezydent Polski jest człowiekiem, nie zapominajmy o tym. Ma prawo, jak każdy inny, lajkować fotki na Instagramie. Jest mi niezmiernie miło, pozdrawiam pana prezydenta. Mam nadzieję, że słucha mojej muzykiRoksana Węgiel wyjechała ostatnio na zimowy urlop do Zakopanego. Popularna piosenkarka pokazała na swoim profilu na Instagramie zdjęcie ze stoku narciarskiego, a jej zimowa kreacja zdobyła uznanie internautów.Andrzej Dudy również nie przeszedł obojętnie obok kadru i polubił nowy wpis Roksany Węgiel.Co myślicie o fascynacji prezydenta młodą wokalistką?Zobacz również:Prezydent lubi Roksanę Węgiel. Z wzajemnością. Piosenkarka stanęła w jego obronie(tseo/bs)"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/festiwal-w-san-remo-dobry-dla-naszej-psychiki-psychiatrzy-sa-tego-pewni/h0xb12w",
        "publishedAt": "2022-02-09T09:43:00.000Z",
        "title": "Festiwal piosenki w San Remo dobry dla naszej psychiki? Psychiatrzy uznali go za... zbiorową sesję terapeutyczną",
        "author": "",
        "subtitle": "Duet włoskich wokalistów Mahmood i Blanco został zwycięzcą 72. festiwalu piosenki w San Remo. Ich miłosna piosenka „Brividi” (Dreszcze) miała od początku entuzjastyczne recenzje i była jedną z faworytek. Teraz pozytywnych i raczej niespodziewanych ocen doczekał się sam festiwal. Okazuje się, że San Remo było... „zbiorową sesją terapeutyczną”. Zdaniem lekarzy psychiatrów.",
        "text": "Włoskie Towarzystwo Psychiatryczne oceniło, że festiwal włoskiej piosenki w San Remo, oglądany przez kilkanaście milionów widzów, był „zbiorową sesją terapeutyczną”.Tegoroczna, druga już w pandemii, edycja największej imprezy we włoskiej telewizji, minęła pod znakiem powrotu do względnej normalności. W tym roku publiczności wróciła. Wszyscy mieli tzw. Super Green Pass, czyli wzmocnioną przepustkę Covid-19, wystawioną na podstawie szczepienia lub wyzdrowienia, a całe wydarzenie zorganizowano w ścisłym reżimie sanitarnym.Na scenie wystąpiły największe gwiazdy włoskiej piosenki na czele z Giannim Morandim, Ivą Zanicchi, Loredaną Berte, Jovanottim. Największym muzycznym wydarzeniem w San Remo był występ laureatów z zeszłego roku i zwycięzców konkursu Eurowizji - rzymskiej grupy Maneskin, która w ciągu niespełna roku podbiła rynek muzyczny na całym świecie, bijąc rekordy popularności.Kilka dni po zakończeniu imprezy, transmitowanej przez telewizję RAI, ocenę festiwalowi w San Remo wystawili Massimo Di Giannantonio i Enrico Zanalda, kierujący włoskim Towarzystwem Psychiatrycznym.Szefowie włoskiego Towarzystwa Psychiatrycznego wyrazili opinię, że pięć festiwalowych wieczorów z przeżyciami, jakie im towarzyszyły, bardzo pozytywnie wpłynęło na stan psychiczny Włochów.„Bardziej niż poprzednie edycje, tegoroczna stanowiła pauzę pod znakiem lekkości, która może towarzyszyć Włochom w wyjściu z mroku problemów psychicznych, wywołanych przez pandemię i rozbudzić w nich wolę odrodzenia oraz podniesienia się z lęku i depresji po dwóch latach” – głosi oświadczenie wydane przez specjalistów psychiatrów.Lekarze podkreślali, że ostatnie dwa lata zmagania z pandemią „wystawiły na ciężką próbę zdrowie psychiczne w kraju”.„Festiwal w San Remo był okazją do tego, by być razem i dzielić się uczuciami oraz wrażeniami i stał się symbolem potrzeby ucieczki i wyjścia z pandemii Covid-19” – oceniają lekarze.Di Giannantonio i Zanalda uważają, że dzięki piosenkom, a także kontaktom między ludźmi, jakie widzowie oglądali na scenie i obecności widowni w teatrze Ariston, wystosowany został przekaz bycia wspólnotą, nadziei i solidarności między pokoleniami.„Zarówno młodzi ludzie, jak i seniorzy odnaleźli siebie w muzyce, umacniając wolę odrodzenia i jedności” – stwierdzili psychiatrzy.Zdaniem lekarzy, największą siłą festiwalu w San Remo było łączenie ludzi, w tym rodzin oraz skłonienie do refleksji na poruszone w jego trakcie poważne tematy społeczne.Źródło: PAPZobacz również:Al Bano zaśpiewał w katedrze. Biskup nie kryje oburzeniaMiała u stóp cały świat. Dla Sobieskiego zostawiła męża, po śmierci następnego kochanka pochłonął ją mrokWielki dekolt Conchity Wurst w San Remo"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/agnieszka-lyczakowska-oznakowala-zdjecia-corki-po-co/17vd1md",
        "publishedAt": "2022-02-09T09:25:00.000Z",
        "title": "Agnieszka ze \"Ślubu od pierwszego wejrzenia\" zrobiła coś dziwnego ze zdjęciami córki. W ten sposób chce chronić swoje dziecko",
        "author": "",
        "subtitle": "Agnieszka Łyczakowska i Wojciech Janik poznali się na planie 4. edycji „Ślubu od pierwszego wejrzenia”. Niedawno małżonkowie po raz pierwszy zostali rodzicami. W mediach społecznościowych obydwoje dzielą się zdjęciami swojej córeczki. Znaleźli jednak sposób, aby chronić swoje dziecko. Każde zdjęcie Antosi jest specjalnie oznakowane.",
        "text": "Agnieszka Łyczakowska i Wojciech Janik są bohaterami 4. edycji kontrowersyjnego reality show„Ślub od pierwszego wejrzenia”. Para wzięła ślub przed kamerami w programie, chociaż poznali się dopiero w Urzędzie Stanu Cywilnego. Niebawem będą świętować 3. rocznicę swojego małżeństwa i jednocześnie poznania się.Agnieszka i Wojciech od zakończenia emisji „Ślubu od pierwszego wejrzenia” ze swoim udziałem pozostają w stałym kontakcie z fanami w mediach społecznościowych. Regularnie publikują zdjęcia i informują internautów o ważnych zmianach i wydarzeniach w ich życiu prywatnym.W ostatnim czasie para relacjonowała na Instagramie okres przygotowań do przyjścia na świat ich upragnionego dziecka. Agnieszka Łyczakowska pokazywała zdjęcia rosnącego ciążowego brzucha i opowiadała o swoim samopoczuciem. Małżonkowie nie trzymali swoich fanów długo w niepewności. Już na drugi dzień po narodzinach dziecka, pochwalili się radosną nowiną w sieci.„Jest z nami. Antosia- Tosia jak kto woli, urodziła się 4.01.2022 o 14:45 siłami natury. Dostała 10 punktów i jest największym naszym szczęściem. Mimo że poród trwał ponad 15 godzin, a ja nadal czuje jego przebieg, jest cudownie. No to zaczynamy nowy etap życia. Dziękujemy za wszystkie wiadomości i życzenia razem z Antosią” - poinformowała Agnieszka.Na początku Agnieszka i Wojtek opublikowali zdjęcie, na którym widać jedynie rączkę ich córeczki. Później jednak zdecydowali się pokazać także jej twarz.Świeżo upieczeni rodzice postanowili, że będą pokazywać swoją córkę w mediach społecznościowych. Znaleźli jednak sposób, aby jej zdjęcia nie dostały się w niepowołane ręce i nie zostały ukradzione. Na każdym zdjęciu dziewczynki znajdują się liczne znaczniki z nazwami instagramowych profili jej rodziców.„Zastanawia mnie, po co tyle nazw profilu na zdjęciu?” - zapytała zdezorientowana internautka.„To jest po to, by chronić dziecko i żeby nikt nie ukradł jej zdjęcia…”- wyjaśniła Agnieszka.Wojciech Janik na swoim profilu stosuje taką samą zasadę.Kiedy publikuje zdjęcie swojej córki, umieszcza na nim liczne znaczniki odwołujące do jego profilu na Instagramie.AS\"Ślub od pierwszego wejrzenia\". Agnieszka Łyczakowska bardzo się zmieniłaAustralijski \"Ślub od pierwszego wejrzenia\" pod ostrzałem widzów. Uczestnicy musieli to robić na wizji!Wojtek ze \"Ślubu od pierwszego wejrzenia\" pokazał córeczkę. Do kogo jest bardziej podobna?"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/swiat/benedykt-xvi-o-smierci-strachu-przed-sadem-ostatecznym-i-pedofilii-w-kosciele/glwp3l2",
        "publishedAt": "2022-02-09T09:55:03.000Z",
        "title": "Wstrząsające słowa Benedykta XVI: wkrótce stanę w obliczu ostatniego sędziego w moim życiu, mam powody do strachu",
        "author": "",
        "subtitle": "Benedykt XVI zabrał głos w sprawie pedofilii w Kościele, kiedy to on sprawował ważne urzędy w kościelnej hierarchii. Jak przyznał, czuje wstyd i ból względem ofiar duchowieństwa, a także prosi je o przebaczenie. Emerytowany papież wskazał, że \"wkrótce stanie w obliczu ostatniego sędziego w moim życiu\" i, jak dodał, ma powody do strachu.",
        "text": "Emerytowany papież Benedykt XVI (94 l.) wyraził ból z powodu nadużyć i błędów w związku z przypadkami pedofilii w miejscach, gdzie sprawował urzędy w Kościele katolickim. W liście opublikowanym w Watykanie odpowiedział na raport na temat pedofilii w archidiecezji Monachium-Fryzynga, na której czele stał na przełomie lat 70. i 80. W dokumencie, ogłoszonym 20 stycznia 2022 r., zarzucono mu, że jako metropolita dopuścił się zaniedbań w kilku przypadkach nadużyć popełnionych przez księży.W swym liście papież emeryt przypomniał, że już wcześniej zweryfikował błąd i potwierdził swój udział w spotkaniu w styczniu 1980 roku, na którym rozmawiano o przypadku księdza, sprawcy nadużyć.\"Do tego błędu niestety doszło, nie był on zamierzony i mam nadzieję, że jest wybaczalny\" – napisał. \"Głęboko uderzyło mnie, że to przeoczenie zostało wykorzystane, by podważyć moją prawdomówność czy wręcz przedstawić mnie jako kłamcę. Jeszcze bardziej poruszyły mnie wyrazy zaufania, serdeczne świadectwa i wzruszające listy otuchy, jakie otrzymałem od wielu osób\" – podkreślił Joseph Ratzinger.\"Jestem szczególnie wdzięczny za zaufanie, wsparcie i modlitwę, jakie przekazał mi osobiście papież Franciszek\" – dodał.Biskup zrzucił sutannę dla rozwódki. Pikantny romans z egzorcyzmami i satanizmem w tlePóźniejszy papież nie zapobiegł pedofilii w kościele. \"Nie podjął żadnych kroków\". Wstrząsający raportBenedykt XVI zapewnił, że \"podczas wszystkich spotkań, przede wszystkim podczas wielu podróży apostolskich, z ofiarami nadużyć seksualnych ze strony księży spojrzał w oczy konsekwencjom ogromnej winy i nauczył się rozumieć, że my sami zostajemy nią obarczeni, kiedy dopuszczamy się zaniedbań albo nie podchodzimy do niej z koniecznym zdecydowaniem i odpowiedzialnością, jak zbyt często się zdarzyło i zdarza\".\"Tak jak w czasie tych spotkań, mogę tylko jeszcze raz wyrazić mój głęboki wstyd wobec wszystkich ofiar nadużyć seksualnych, mój wielki ból oraz moją szczerą prośbę o przebaczenie. Spoczywała na mnie wielka odpowiedzialność w Kościele katolickim. Tym większy jest mój ból z powodu nadużyć i błędów, do jakich doszło w czasie mojej kadencji w odnośnych miejscach\" – napisał emerytowany papież.\"Każdy pojedynczy przypadek wykorzystywania seksualnego jest straszny i niepowetowany. Do ofiar nadużyć seksualnych kieruję słowa głębokiego współczucia i ubolewam z powodu każdego przypadku\" – oświadczył.Podkreślił, że coraz lepiej rozumie \"odrazę i strach\", jakich doznał Jezus na Górze Oliwnej, gdy zobaczył, co będzie musiał przejść. \"To, że w tym momencie uczniowie spali, obrazuje niestety sytuację, do której dochodzi także znowu dzisiaj i wobec której czuję się wezwany do odpowiedzi\" – wyznał.Przez dekady wykorzystywał dzieci i nastolatków. Nie żyje były ksiądz pedofil\"Wkrótce stanę w obliczu ostatniego sędziego w moim życiu\" – przyznał Joseph Ratzinger. Jak dodał, spoglądając wstecz, ocenia, że może mieć powody do strachu, ale jednocześnie ufa, że \"Bóg jest nie tylko sprawiedliwym sędzią, ale także przyjacielem i bratem\".Najnowsze zdjęcie Benedykta XVI. Emerytowanego papieża trudno rozpoznać(Źródło: PAP)ib"
    },
    {
        "url": "https://www.fakt.pl/pieniadze/waloryzacja-2022-jakie-beda-podwyzki-rent-i-emerytur-oto-dane/ejd6hyy",
        "publishedAt": "2022-02-09T09:55:00.000Z",
        "title": "Kosztowna pomyłka rządu! Tyle wyniesie od marca waloryzacja rent i emerytur. Seniorzy będą zdziwieni!",
        "author": "",
        "subtitle": "Waloryzacja w 2022 r. rent i emerytur nastąpi już niebawem. Już wiadomo, o ile od 1 marca zostaną podniesione. Główny Urząd Statystyczny podał ostatnie dane, na podstawie których wyliczany jest wskaźnik waloryzacji i jest spore zaskoczenie. Rząd musi szukać bowiem dodatkowych miliardów. Dlaczego? Bo przy planowaniu budżetu na ten rok pomylił i zaniżył wysokość inflacji. Czy podwyżki emerytur są teraz zagrożone?",
        "text": "Rząd, planując budżet na 2022 r., założył, żetegoroczna waloryzacja rent i emerytur wyniesie 4,89 proc.Już teraz wiadomo, że to dużo za mało i w kasie państwa będzie trzeba znaleźć dodatkowe miliardy na podwyżki dla seniorów. Główny Urząd Statystyczny podał właśnie ostateczne dane, od których zależy wskaźnik waloryzacji.Minister Maląg zapowiada rekordową waloryzacjęEmeryckie podwyżki zależą od inflacji dla gospodarstw emerytów i rencistów oraz 20 proc. wskaźnika wzrostu płac. Inflacja emerycka wyniosła 4,9 proc., „zwykła” – 5,1 proc. W tej sytuacji brany pod uwagę będzie korzystniejszy odczyt, czyli 5,1 proc. Z kolei realny wzrost przeciętnej płacy wyniósł 3 proc. Do wyliczenia waloryzacji brany jest 20 proc. wskaźnik, czyli 0,6 proc.Tak liczona waloryzacja powinna więc wynieść 5,7 proc. Widać więc wyraźnie, że to dużo więcej niż planował rząd. Czy to oznacza, że tak wysokie podwyżki dla seniorów są zagrożone?Nie, emeryci i renciści nie muszą się obawiać, bowiem w budżecie państwa zaplanowano rezerwę, gdyby ostateczny wskaźnik waloryzacji był wyższy od rządowych prognoz. Na ten cel potrzeba dodatkowo 800 mln zł. Jakich dokładnie kwot mogą więc spodziewać się seniorzy?Najniższa emerytura, która dziś wynosi 1250,88 zł brutto czyli (1138,30 zł na rękę) , wzrośnie do 1322,18 zł (1203,19 zł na rękę).• osoba mająca 1500 zł brutto (1365 zł netto), od 1 marca otrzymywać będzie 1585,50 zł brutto (1442,80 zł netto).• osoba mająca 1750 zł brutto (1592,50 zł netto), od 1 marca będzie otrzymywać1849, 75 zł brutto (1683,27 zł).• osoba mająca 2000 zł brutto (1820 zł netto), od 1 marca otrzymywać zł 2114,00 zł brutto (1923,74 zł).• osoba mająca 2500 zł brutto (2275 zł netto), od 1 marca otrzymywać będzie 2642,50 zł brutto (2404,67 zł).Wyliczenia te uwzględniają zmiany, jakie wprowadził od 1 stycznia Polski Ład.Eksperci: potrzebna jest druga podwyżka emerytur w tym rokuTegoroczna waloryzacja emerytur i rent będzie rekordowa. Jednak emeryci już teraz obawiają się, że i tak nie zrekompensuje obecnej drożyzny. Ekonomiści spodziewają się, że ceny w styczniu mogły wzrosnąć nawet o 10 proc.– Rząd w takiej sytuacji powinien wrócić do przepisów, które zakładały, że w razie wysokiej inflacji rząd dwa razy w roku podnosi emerytury i renty – mówi Faktowi dr Antoni Kolek.Taka waloryzacja mogłaby się odbyć już we wrześniu. Dwa tygodnie temu Donald Tusk podczas konwencji PO zapowiedział, że wkrótce taki projekt w sprawie ustawy waloryzacyjnej zostanie złożony w Sejmie. Druga waloryzacja byłaby możliwa, gdyby wskaźnik inflacji w pierwszej połowie roku przekroczyłby 10 proc."
    },
    {
        "url": "https://sport.fakt.pl/pekin-2022-pierwszy-trening-na-duzej-skoczni-pior-zyla-na-podium/2k3srtf",
        "publishedAt": "2022-02-09T11:00:00.000Z",
        "title": "Pierwszy trening na dużej skoczni. Żyła na podium w premierowej serii treningowej",
        "author": "",
        "subtitle": "W środowy poranek 9 lutego skoczkowie odbywają pierwszy trening przed olimpijskim konkursem na dużej skoczni. Najlepiej z Polaków w pierwszej serii treningowej zaprezentował się Piotr Żyła. Reprezentant naszego kraju skoczył 131 metrów i zameldował się na trzecim miejscu. W kolejnych dwóch seriach treningowych Polakom szło już gorzej. Znakomitą dyspozycję pokazali natomiast Norwegowie.",
        "text": "Pierwszy oficjalny trening na skoczni HS140 rozpoczął się przy minimalnym wietrze, zawodnicy wystartowali z 22. belki. Jako trzynasty i jednocześnie pierwszy z Polaków skakał Stefan Hula. 124,5 m dały mu wówczas pozycję wicelidera.Żona Dawida Kubackiego zamieściła urocze nagranie z córką i wbiła szpilkę TVP. \"Ciekawe czyja to zasługa?\"Paweł Wąsek pofrunął na 124 m i został tymczasowym liderem. Po jego próbie jury postanowiło obniżyć belkę, zresztą sędziowie w trakcie próby regularnie je obniżali. Brązowy medalista olimpijski na skoczni normalnej Dawid Kubacki skoczył 126 metrów. Kamil Stoch, aktualny mistrz olimpijski na dużej skoczni, również wylądował na 126. metrze.Kubacki z olimpijską emeryturą, ale nie za medal, który zdobył teraz. Ile wynosi takie świadczenie?Najlepiej z Polaków zaprezentował się Piotr Żyła, który skoczył 131.Ten skok dał mu ostatecznie trzecie miejsce w serii próbnej.Dwa pierwsze miejsca rozdzielili między siebie Norwegowie. Wygrał Halvor Egner Granerud (137, 5 m), drugie miejsce zajął Daniel Andre Tande (139 m).Kamil Stoch ostatecznie zajął w pierwszej serii skoków treningowych siódme miejsce, Dawid Kubacki zajął dwudzieste siódme miejsce. Trzydziesty drugi był Paweł Wąsek, a trzydziesty ósmy Stefan Hula.Drastyczne sceny na igrzyskach. Sędzia trafiona kijem w twarz podczas zmagań olimpijskich . Polała się krew [WIDEO]Konkurs na dużej skoczni odbędzie się w sobotę o godz. 11:25. Drugi oficjalny trening na obiekcie HS140 odbędzie się w czwartek, na piątek zaplanowano kwalifikacje.W drugiej serii konkursowej najlepszy był Ryoyu Kobayashi, który skoczył 134 metry. Norwegowie ponownie udowodnili dobrą dyspozycję, Daniel Andre Tande zajął drugie miejsce, a Halvor Egner Granerud trzecie.Najlepiej z Polaków zaprezentował się w drugiej serii skoków treningowych Dawid Kubacki. Skoczył on 129,5 m i zajął piąte miejsce. Piotr Żyła z wynikiem 127,5 metra był dziesiąty ex aequo ze Stefanem Kraftem (129 m).Paweł Wąsek po skoku na odległość 126,5 metra zajął dwudziestą drugą lokatę. Słabszy skok oddał tym razem Kamil Stoch (123,5 m), który został sklasyfikowany w tej serii na dopiero 28. miejscu. Stefan Hula również skoczył 123,5 m, ale z racji wyższej belki startowej zajął 40. lokatę. Drugą serię przeprowadzono z 19., 18. i 17. platformy.W ostatniej serii skoków treningowych żaden z polskich skoczków nie znalazł się w pierwszej dziesiątce. W trzeciej serii treningowej najlepszy był Austriak Manuel Fettner, który skoczył 133 m. Drugie miejsce zajął Halvor Egner Granerud (133 m), natomiast na trzeciej lokacie uplasował się Słoweniec Cene Prevc (133 m).Lokaty polskich skoczków w trzeciej serii:"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/mask-singer-julia-kaminska-bedzie-jurorka-w-nowym-rozrywkowym-show-tvn/rygg6w8",
        "publishedAt": "2022-02-09T10:15:00.000Z",
        "title": "Julia Kamińska jurorką w nowym, owianym tajemnicą, show TVN? Zapytaliśmy ją, ile prawdy jest w plotkach! [WIDEO]",
        "author": "",
        "subtitle": "Już tej wiosny na antenie TVN zadebiutuje nowy program rozrywkowy „Mask Singer”, w którym znane osoby, z twarzami ukrytymi pod maskami, będą śpiewać znane szlagiery muzyki rozrywkowej. Mówi się, że jedną z jurorek show, ma być Julia Kamińska. Gdy z naszą kamerą spotkaliśmy gwiazdę „BrzydUli” nie mogliśmy nie zapytać jej, ile jest prawdy w tych plotkach. Zobaczcie nasz materiał wideo.",
        "text": "Z Julią Kamińską spotkaliśmy się na planie nowego spotu wizerunkowego stacji TVN7, który już od 9 lutego można oglądać w telewizji. Zapytaliśmy ją nie tylko o serial „BrzydUla”, ale również o plany na przyszłość.Na początku lutego w mediach pojawiła się informacja, że tej wiosny TVN wyemituje pierwszy sezon znanego i lubianego na całym świecie formatu „The Masked Singer”. Póki co wszystkie szczegóły dotyczące produkcji są owiane tajemnicą, jednak serwis Pudelek dotarł do informacji, że jedną z jurorek show ma być Julia Kamińska. Postanowiliśmy ją zapytać, jak ewentualnie zapatrywałaby się na nową rolę za stołem jurorskim. – Słyszałam o tym formacie. Czytałam też ten artykuł. Wydaje mi się, że to jest ciekawy format. Rozważyłabym taką propozycję – powiedziała nam Julka z tajemniczym uśmiechem na twarzy.A jak czułaby się w roli jurorki, gdyby musiała oceniać innych? – Czy łatwo przychodziłoby mi ocenianie innych? Zależy chyba od formatu, bo każdy jest troszeczkę inny. Bycie jurorką, która byłaby osobą oceniającą jakieś umiejętności, byłoby dla mnie ciężkie, bo niespecjalnie przepadam za ocenianiem. Wydaje mi się, że to nie do końca leży w mojej naturze. Ale już uczestniczenie w projekcie, którego motywem przewodnim jest dobra zabawa, wspólne fajne spędzanie czasu i dostarczanie dobrej jakości rozrywki, to już jak najbardziej tak – dodała Kamińska.Zobacz także:Julia Kamińska po rozstaniu z partnerem przeszła oszałamiającą metamorfozę. Gwiazda \"BrzydUli\" pochwaliła się nową fryzurąOszuści próbowali okraść Julię Kamińską! Gwiazda \"BrzydUli\" ostrzega fanów"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/protesty-agrounii-w-calym-kraju-wiemy-co-zrobi-premier-morawiecki/y1n1hbt",
        "publishedAt": "2022-02-09T10:22:00.000Z",
        "title": "Wściekli rolnicy wyszli na ulice. Protesty Agrounii w całym kraju. Wiemy, co zrobi premier",
        "author": "",
        "subtitle": "Na drogach w całym kraju rozpoczęły się protesty i blokady rolników z AgroUnii. Demonstrujący domagają się spotkania z premierem Mateuszem Morawieckim. Rolnicy ostrzegają rządzących, że Polacy „będą musieli płacić horrendalne sumy za żywność” spowodowane inflacją i spadkiem produkcji żywności. Do żądań protestujących odniósł się w środę minister rolnictwa Henryk Kowalczyk.",
        "text": "Lider AgroUnii Michał Kołodziejczak zapowiedział, że w środę w prawie 50 miejscach w kraju rolnicy wyjadą na drogi. Dodał, że domaga się spotkania z premierem. Zdaniem Kołodziejczaka, rolnicy zmuszeni są do wyjścia na drogi, bo „polski rząd nie radzi sobie z obecną sytuacją” a „to, co teraz się dzieje zagraża bezpieczeństwu ekonomicznemu Polski”. AgroUnia chce „zwrócić uwagę mieszkańców miast na to, że problemy rolników to także problem ludzi w mieście”.„Problemy są różne: nieopłacalna cena za świnie, wysokie ceny nawozów, niezapłacone odszkodowania za suszę, bezkarność oszustów, którzy kradną mleko, zboże czy jabłka, dyktatura supermarketów, niekontrolowany przywóz żywności z zagranicy, zadłużenie polskiej wsi, brak rozwiązań i ubezpieczeń w sytuacjach kryzysowych takich jak: choroby zwierząt - ASF, ptasia grypa, czy klęski żywiołowe - grad, ulewy, przymrozki” – zaznaczono w zapowiedzi protestów.Michał Kołodziejczak oraz protestujący obwiniają rządzących, za trudną sytuację w rolnictwie.– I już niech niedowiarki przestaną gadać, że AGROunia to tylko Kołodziejczak. Jesteśmy w całej Polsce! – dodaje lider ruchu.Poważne utrudnienia, a w tym zablokowane mogą być m.in.: dk 12 we Wróblewie, dk 14 w Strykowie, dk 72 k. Jeżowa, dk 70 w Sierakowicach i Nieborowie oraz centrum Łodzi, gdzie zamierzają dojechać rolnicy.Od godz. 11.20 utrudnienia mogą wystąpić na dk 60 i dk 92 w Strzelcach w pow. kutnowskim. Ciągniki mają ruszyć spod kościoła w Strzelcach i poruszać się do Kutna i dalej dk 92 do ronda, gdzie maszyny będą zawracały. Poruszający się trasą dk 92 między Krośniewicami i Kutnem mogą ominąć zablokowany odcinek drogi jadąc dk 91 do węzła Emilia, dalej autostradą A2 do węzła Łódź Północ i powrót na dk 92 autostradą A1.Możliwy jest także przejazd maszyn rolniczych drogami lokalnymi i drogą wojewódzką 713 spod OSP w Czarnocinie (pow. tomaszowski) do Łodzi.Akcja ma się zakończyć ok. godz. 17, po czym protestujący mają również wracać podanymi trasami, co także będzie się wiązało z utrudnieniami. Nie można również wykluczyć zmian w godzinach i trasach przejazdu protestujących.W całym regionie zaplanowano łącznie 11 akcji protestacyjnych polegających na powolnym przejeździe kawalkad ciągników drogami krajowymi.Start części protestów w Wielkopolsce zaplanowano na godz. 9. Dyżurny Punktu Informacji Drogowej poznańskiego oddziału GDDKiA podał, że kawalkada 20 ciągników rolniczych ruszyła drogą krajową nr 11 z miejscowości Koszuty do centrum Środy Wielkopolskiej, spowalniając przy tym ruch na trasie; wytyczono objazdy.GDDKiA podała również, że w powiecie złotowskim na dk nr 11 pomiędzy Jastrowiem a Podgajami, 23 wolno jadące ciągniki mogą spowolnić lub chwilowo wstrzymać ruch na trasie.Podobne protesty zaplanowano również m.in. na drogach pomiędzy Skalmierzycami a Ostrowem Wlkp., na dk nr 10 pomiędzy Kosztowem a Piłą, na dk nr 12 koło Gostynia, na dk nr 12 pomiędzy Pleszewem a Gołuchowem, na dk nr 5 koło Leszna czy trasie pomiędzy Czaczem a Kościanem oraz pomiędzy miejscowością Karolinki i Rawiczem.W miejscowości Rychnowy trwa protest rolników. Ponad 20 osób blokuje tam drogę krajową nr 21, spacerując po przejściu dla pieszych – podał w środę dyżurny Punktu Informacji Drogowej gdańskiego oddziału GDDKiA. Utrudnienie może potrwać pięć godzin. Zapowiadany na środę protest rolników w miejscowości Rychnowy rozpoczął się ok. godz. 9. Protestujący blokują drogę krajową nr 22. Policja zorganizowała objazd przez Ględowo - Kamionka.Poważne utrudnienia, a w tym zablokowane mogą być m.in.: dk 15 w Lipnicy, dk 25 w Jaksicach, dk 10 w Dobrzejewicach i dk 91 w Nowym Ciechocinku oraz w Bydgoszczy, gdzie zamierzają dojechać rolnicy.Do centrum Bydgoszczy ma wjechać do 150 ciągników. W proteście ma uczestniczyć do 250 osób. Protest przed siedzibą Urzędu Wojewódzkiego rozpoczął się o godzinie 11.Rolnicy w Małopolsce także zdecydowali się wyjść w środę na ulice. Kolumna traktorów przejedzie między innymi przez Bochnię i Brzesko.– Premier nie pojedzie do rolników. Miejsce rozmów jest w ministerstwie, nie na ulicy i skrzyżowaniach — stwierdził w środę wicepremier, minister rolnictwa Henryk Kowalczyk, odnosząc się do zapowiadanych protestów AgroUnii. Zaznaczył, że nie można obniżyć cen nawozów pod wpływem strajku.Kowalczyk pytany w środę w Radiu Zet, czy pojedzie do rolników zrzeszonych w AgroUnii, którzy zapowiedzieli na środę protesty powiedział: – Nie pojadę do rolników dlatego, że spotykam się z rolnikami wielokrotnie; byłem ostatnio w Zachodniopomorskiem — powiedział.Dodał, że „nie widzi powodów”, by spotykać się z AgroUniią. – Spotykałem się z liderem i przedstawicielami AgroUnii. Natomiast na ulicy i skrzyżowaniach, to nie jest miejsce do rozmów — zaznaczył.Spięcie lidera AgroUnii z dziennikarzem. Działacz znany z ciętego języka ostro zaatakował Miłosza Kłeczka [WIDEO]Lider Agrounii wstrząśnięty doniesieniami o inwigilacji. Tylko Faktowi mówi: Podsłuchiwali mnie w konfesjonale, w kościele!\"Co ty pier...?\". Lider Agrounii nie gryzie się w język w Senacie [WIDEO](Fakt, PAP, Twitter)"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/boris-johnson-przyleci-do-polski-i-spotka-sie-z-mateuszem-morawieckim/gwnxy04",
        "publishedAt": "2022-02-09T10:16:39.000Z",
        "title": "Boris Johnson przyleci do Polski. Spotka się z Andrzejem Dudą i Mateuszem Morawieckim",
        "author": "",
        "subtitle": "Premier Wielkiej Brytanii Boris Johnson w czwartek, 10 lutego przybędzie do Polski i spotka się z prezydentem Andrzejem Dudą oraz premierem Mateuszem Morawieckim. Politycy będą rozmawiać o sytuacji bezpieczeństwa wokół Ukrainy - podała w środę, 9 lutego agencja Reutera, powołując się na źródło w Pałacu Prezydenckim w Warszawie.",
        "text": "W poniedziałek, 7 lutego po spotkaniu w Londynie z szefem MON Mariuszem Błaszczakiem brytyjski minister obrony Ben Wallace zapowiedział wysłanie do Polski dodatkowych 350 żołnierzy.Jak sprecyzowało ministerstwo obrony w Londynie, żołnierze mają wspierać stronę polską w zakresie wspólnych ćwiczeń, planowania awaryjnego i budowania potencjału w obliczu gromadzenia się sił rosyjskich na granicy z Ukrainą.Boris Johnson znowu został ojcem. Znamy imię jego córeczki. Stoi za nim łamiąca serce historiaRozżalona 7-latka skrytykowała brytyjskiego premiera. Poszło o zasady covidowe. „Nawet królowa musiała ich przestrzegać”Boris Johnson o inwazji na Ukrainę: Myślę, że to może być druga Czeczenia17 stycznia Wallace poinformował Izbę Gmin, że Wielka Brytania dostarczyła Ukrainie lekkie systemy obrony przeciwpancernej, by zwiększyć jej zdolności obronne w razie rosyjskiej inwazji.Boris Johnson przyleci do Polski 10 lutego. Spotka się z Mateuszem Morawieckim i Andrzejem Dudą. (Tseo/hs)(PAP)"
    },
    {
        "url": "https://www.fakt.pl/pieniadze/protesty-2022-w-calej-polsce-rolnicy-strajkuja-na-ulicach/frj0z7h",
        "publishedAt": "2022-02-09T10:35:00.000Z",
        "title": "\"Nie będziemy się wieszać w stodołach\". Protesty rolników przeciw drożyźnie. Sprawdź miejsca blokad na drogach!",
        "author": "",
        "subtitle": "- Traktory do miast! - zapowiadał Michał Kołodziejczak, lider Agrounii. Tak się stało, dzisiaj (9.02) protestują rolnicy z całej Polski - są też blokady dróg. Ciągniki pojawiły się między innymi w Bydgoszczy, Lublinie, Olsztynie. W centrum Łodzi jest 250 traktorów. Powód strajków, to \"coraz głębsza dziura w kieszeni polskiego gospodarza\".",
        "text": "\"Nie będziemy umierać w ciszy!\" - głosi jeden z plakatów, które można dojrzeć podczas ogólnopolskich rolniczych strajków. Dziś (9.02) wystartowały manifestacje Agrounii w całym kraju.- Nerwy kierowców? Oczywiście, bierzemy je pod uwagę, ale z drugiej strony, co mamy zrobić? Jak inaczej zwrócić uwagę na nasze problemy? - pyta Mariusz Błąkała, organizator dzisiejszej blokady w powiecie skierniewickim.Wściekli rolnicy wyszli na ulice. Protesty Agrounii w całym kraju. Wiemy, co zrobi premier- Nie będziemy umierać w ciszy, zamykać się w swoich stodołach i tam się wieszać - podkreśla Michał Kołodziejczak, twarz Agrounii. -Problem rolnika, za chwilę będzie też problemem mieszkańca miasta.Jeżeli chcecie mieć dobre, krajowe jedzenie w przystępnej cenie - nie z Rosji, Ukrainy czy Chin, musicie wspierać protest rolników. Popierają nas konsumenci. Za ciężką pracę, powinna być godna płaca!Na coraz trudniejszą sytuację finansową polskich gospodarzy wpływają choćby kosmicznie drogie nawozy czy niska opłacalność hodowli świń. Rolnicy, jeden po drugim, poddają się.-Tylko w zeszłym roku w Polsce zlikwidowano 40 tysięcy gospodarstw, które musiały zrezygnować z hodowli trzody chlewnej. To niebywałe! - grzmi Kołodziejczak.Będzie 500 plus dla rolników? \"Mydlenie oczu\"Za protestującymi stanął Wiktor Szmulewicz, szef Krajowej Rady Izb Rolniczych: - Zarząd solidaryzuje się z rolnikami, uznając za słuszne protesty w związku z pogarszającymi się warunkami prowadzenia gospodarstw rolnych - dramatycznie wzrastającymi kosztami produkcji, trwającą tragiczną sytuacją na rynku trzody chlewnej, nierozwiązanym problemem afrykańskiego pomoru świń i niepewnością prowadzenia produkcji rolnej, związaną z nieprzewidywanymi skutkami wprowadzenia Europejskiego Zielonego Ładu.Brak skutecznych rozwiązań ze strony rządu spowoduje upadek wielu gospodarstw, znaczący wzrost cen żywności.Są miejsca, w których protestujący organizują przejazdy ciągników. Są jednak i takie punkty, gdzie trwają blokady.Minister rolnictwa nowym ministrem finansów? Henryk Kowalczyk rozwiewa wątpliwościLista manifestacji zorganizowanych przez Agrounię:ŁódzkiePomorskieMałopolskieWielkopolskieWarmińsko-MazurskiePodkarpackieKujawsko-PomorskieLubelskieLubuskieZachodniopomorskieMazowieckieŚwiętokrzyskie"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/oscary-2022-dom-gucci-z-jedna-nominacja-lady-gaga-w-ogole-bez-nominacji/20rrhf8",
        "publishedAt": "2022-02-09T10:56:00.000Z",
        "title": "Oscary 2022. „Dom Gucci” z tylko jedną nominacją. Lady Gaga pominięta całkowicie. Co na to gwiazda?",
        "author": "",
        "subtitle": "Oscary 2022 jedną wielką niespodzianką! Po ogłoszeniu oficjalnej listy nominowanych do tegorocznych nagród Akademii Filmowej wielu kinomaniaków ze zdziwieniem zauważyło, że zabrakło na niej Lady Gagi. Z rolę w filmie „Dom Gucci” wielu fanów przepowiadało jej niemal pewnego Oscara. Sam film, w którym piosenkarka gra Patrizię Reggiani, zdobył zaledwie jedną nominację. Na dodatek, nie jest to specjalnie prestiżowa kategoria.",
        "text": "„Dom Gucci” w reżyserii Ridley'a Scotta zdobył nominację w kategorii najlepsza charakteryzacja i fryzura. Lady Gaga w ogóle nie trafiła na listę nominowanych. Co powiedziała piosenkarka po ogłoszeniu nominowanych?„Dom Gucci” to historia Patrizii Reggiani, byłej żony Maurizio Gucciego, która planowała zabójstwo swojego męża, wnuka założyciela domu mody Gucci. Jeszcze zanim film wszedł na ekrany, internauci komentowali, że to pewniak do Oscara. Zachwycali się głównie kreacjami, jakie stworzyli Lady Gaga i Jared Leto. Kreację piosenkarki i aktorki docenił m.in. słynny projekt mody i były dyrektor kreatywny domu mody Gucci, Tom Ford.– Prawdziwą gwiazdą filmu jest dla mnie Gaga. To jej film, ona kradnie show. [...] Jej występ jest strzałem w dziesiątkę – oceniał Tom Ford na łamach Airmail.news.Niemal pewną kandydatką w wyścigu do Oscarów była także Lady Gaga. Rola Patrizii Reggiani zapewniła jej wcześniej nominacje do takich nagród jak Złote Globy, BAFTA Film Awards, czy New York Film Critics Circle. Na listę nominowanych Oscary 2022 Lady Gaga w ogóle nie trafiła.Lady Gaga zamieściła we wtorek, 8 lutego 2022 r. długi wpis na swoim profilu na Instagramie, który obserwuje ponad 51 mln osób. Nie mówi w nim o sobie, ale składa gorące podziękowania innym twórcom filmu „Dom Gucci”.„Nie mogłabym być szczęśliwsza z powodu mężczyzny, którego nazywam moim bratem, z którym pracowałam przez ostatnie 15 lat, Frederic Aspiras, za nominację dla niego w kategorii najlepsza charakteryzacja i fryzura w filmie \"Dom Gucci\". Frederic był magiczny, precyzyjny już na kilka miesięcy przed rozpoczęciem zdjęć i podczas kręcenia. Przygotowywał się blisko rok, a w ciągu kilku miesięcy stworzył kilkadziesiąt peruk. On jest prawdziwym geniuszem. [..] Kocham cię, kibicuję ci.” – napisała Lady Gaga.Gwiazda nie zapomniała także o pozostałych członkach wielkiej filmowej ekipy, którym złożyła we wpisie gratulacje i przekazała podziękowania.„Wszystkim nominowanym w tym roku gratulacje za całą ciężką pracę, poświęcenie, nominację i WASZĄ magię - wszyscy zasługujecie na uznanie za to, co było naprawdę pięknym występem i osiągnięciem w minionym roku. Wasze oddanie podczas Covid, wasze wielkie serca i umiejętność opowiadania niesamowitych historii to prezent dla całego świata w tym dla wielu bardzo trudnym czasie. Gratulacje dla moich przyjaciół. Brawo!” – pisze Lady Gaga.Zobacz również:Oscary 2022 – kiedy i gdzie odbędzie się gala? Lista nominacji. Co z publicznością?Lady Gaga zachwyca na premierze filmu \"House of Gucci\"! Wystąpiła w oszałamiającej kreacjiOscary 2022. \"Sukienka\" Tadeusza Łysiaka nominowana do nagrody na najlepszy film krótkometrażowy"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polityka/jaroslaw-kaczynski-podczas-obrad-sejmu-czytal-ksiazke-wiemy-jaka-wybral/68ksr40",
        "publishedAt": "2022-02-09T10:20:00.000Z",
        "title": "Jarosław Kaczyński przyłapany w Sejmie. Tym zajmował się w trakcie głosowań",
        "author": "",
        "subtitle": "Jarosław Kaczyński nie próżnuje, nawet podczas emocjonujących sejmowych obrad. W chwili, gdy ważyły się losy odroczenia posiedzenia izby, fotoreporterzy przyłapali prezesa PiS, gdy w ławach sejmowych oddawał się lekturze pewnej książki, opowiadającej o „romantycznej Polsce i polskim duchu”. Wiemy, co czytał wicepremier.",
        "text": "Wtorkowe posiedzenie Sejmu nie należało do spokojnych, a opozycja starała się wykorzystać wszelkie dostępne sposoby, by przerwać obrady. Z wnioskiem takim wystąpił poseł Polski 2050, Paweł Zalewski.Gdy emocje na sali sejmowej sięgały zenitu, a posłowie zabierali się za głosowanie nad wnioskiem o odroczenie obrad, okazało się, że prezes PiS, Jarosław Kaczyński, nie wykazuje niepokoju o wynik głosowania. Czujne oko aparatu przyłapało wicepremiera, gdy w największym spokoju oddawał się lekturze książki. Szybko stało się jasne, jaka pozycja tak zaaferowała szefa PiS?Okazało się, że sięgnął po książkę zmarłego niedawno Jarosława Marka Rymkiewicza. Wybrał pozycję pt. „Wielki książę. Z dodaniem rozważań o istocie i przymiotach ducha polskiego”.Jak wyjaśnia wydawca „Wielkiego księcia”, książka „opowiada o wielkim księciu Konstantym, jego ojcu, braciach, babce, polskiej żonie, o jego dworakach, ale też o polskich podchorążych, którzy w noc wybuchu Powstania Listopadowego nie byli w stanie zabić Konstantego inaczej niż symbolicznie, opowiada wreszcie o Warszawie, o romantycznej Polsce i o polskim duchu, zapatrzonym w swoją chrześcijańską dobroć. Problematyka historyczna (a nawet historiozoficzna) jest tu jednak podporządkowana dociekaniom nad ponadczasową duchową strukturą rosyjskiego namiestnika na Polskę\".Jarosław Marek Rymkiewicz to polski pisarz i poeta, który zmarł 3 lutego 2022 roku. W 1957 r. Rymkiewicz wydał swój pierwszy tomik wierszy „Konwencje”. Swój program poetycki oparł na klasycyzmie rozumianym jako odwołanie się do tradycji literackiej, zwłaszcza barokowej, a sformułował go w pracy „Czym jest klasycyzm. Manifesty poetyckie” z 1967 r. Potem ukazały się takie tomiki, jak: „Człowiek z głową jastrzębia” (1960), „Metafizyka” (1963), „Co to jest drozd” (1973).Rymkiewicz jako autor dramatyczny debiutował pod koniec lat 50. XX w. na łamach miesięcznika „Dialog” dwiema imitacjami dramatów antycznych - „Eurydyka, czyli każdy umiera tak, jak mu wygodniej” (1957) i „Odys w Berdyczowie” (1958). W latach 60. publikował co kilka lat nowe komedie i tragifarsy pisane bujnym, wręcz barokowym językiem. Były to m.in. „Król w szafie” (1960), „Lekcja anatomii profesora Tulpa: według Rembrandta” (1964), „Porwanie Europy” (1971), „Niebiańskie bliźnięta” (1973) i „Dwór nad Narwią” (1979).Prezes czytał atlas Faktu. Po Sejmie rozeszła się plotka...Jarosław Marek Rymkiewicz nie żyje. Informację przekazał jego synCo Kaczyński czytał podczas obrad Sejmu? Nie uwierzycie!"
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/patricia-kazadi-oglosila-ze-chce-oddac-wszystkie-swoje-ubrania/f8kvqhe",
        "publishedAt": "2022-02-09T10:50:00.000Z",
        "title": "Patricia Kazadi chce zacząć na świeżo! Oddaje absolutnie wszystko",
        "author": "",
        "subtitle": "Patricia Kazadi udostępniła na Instagramie zaskakującą relację. Uznała, że po swoich ciężkich przeżyciach chce zacząć wszystko \"na świeżo\", w związku z czym zdecydowała się na radykalny krok. Przejrzała garderobę i uznała, że chce wszystkie swoje ubrania oddać lub sprzedać. Szuka osoby do pomocy.",
        "text": "Patricia Kazadi ma za sobą trudny okres.Artystka długo chorowała, o czym opowiedziała w mediach społecznościowych.Kazadi przyznała także na swoim profilu na Instagramie, że od lat doświadcza body shamingu. Kiedy leżała w szpitalu nie było jej łatwo, gdyż miała więcej czasu na czytanie złośliwych komentarzy hejterów, którzy nie mieli dla niej litości. W niedawnym wywiadzie dla magazynu \"Pani\"wyznała też, że uzależniła się od filtrów i edytowania zdjęć na Instagramie, nie mogła patrzeć na swoje naturalne fotografie.Przeczytaj także:Patricia Kazadi opowiedziała o walce z uzależnieniem. \"Zrozumiałam, iż przekroczyłam tę niebezpieczną granicę\"\"Cześć Kochani!! Nareszcie po prawie dwóch latach jestem w swoim mieszkaniu\"oświadczyła Patricia w niedawnej relacji na Instastory. Artystka zaznaczyła, że po jej wszystkich przygodach zdrowotnych chce zacząć wszystko na nowo.Chcę oddać/sprzedać wszystkie swoje ubrania, dać im nowy dom, a do swojego zaprosić nową energię- czytamy na pasku dołączonym do relacji wideo. Kazadi zwróciła się następnie o pomoc w przygotowaniu całej akcji.Szukam osoby do pomocy z Warszawy lub okolic. Z autkiem, bo sporo rzeczy jest. Jeśli lubisz modę, robisz ładne zdjęcia i chcesz sobie dorobić - to coś dla ciebie- przekazała Patricia Kazadi i poprosiła, aby zainteresowane osoby zgłaszały się do niej pod relacją na Instastory.Patricia Kazadi karierą medialną zaczęła w wieku zaledwie 15 lat.W 2002 roku pojawiła się w „Szansie na sukces” ze Szwagierkolaską. Rozpoznawalność dał jej serial ”Egzamin z życia”, gdzie grała Annę Chełmicką. Potem byli m.in. „Londyńczycy”, „Fala zbrodni”, ”Święty interes”, „Ranczo” i ”Bodo”, gdzie Kazadi zagrała w rozbieranej scenie.Popularność przyniosły Kazadi także programy TVN. Patricia była prezenterką „X-Factora”, „You Can Dance”. Brała także udział w „Jak Oni śpiewają” i „Tańcu z gwiazdami”.Przeczytaj także:Patricia Kazadi w bardzo skąpym bikini. Niektórzy fani byli oburzeni. Ten zarzut dominował...Aktorka i prezenterka jest także piosenkarką. W 2013 roku nagrała płytę „Trip”. Współtworzyła także z takimi artystami jak Ten Typ Mes i Trish. Wystąpiła również w kilku teledyskach.W lutym 2020 poinformowała, że zawiesza swoją działalność medialną. Dalej będzie jednak koncertować i występować w teatrze./PW/Przeczytaj także:Patricia Kazadi ciężko przeszła zakażenie COVID-19. \"Wirus atakował po kolei wszystkie moje narządy\""
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/slask/gepardy-w-slaskim-ogrodzie-zoologicznym-w-chorzowie/qmdwthm",
        "publishedAt": "2022-02-09T11:00:00.000Z",
        "title": "Krótka rozgrzewka przed wiosną. Gepardy już szykują się na jej powitanie i szlifują formę na wybiegu",
        "author": "",
        "subtitle": "if(\"pulsevideo\" === \"OnettvVideo\" || \"pulsevideo\" === \"pulsevideo\") {\n            var hasVideoPlayer = true\n        }Tygrysy z przejścia w Koroszczynie dochodzą już do siebie",
        "text": "One wcale nie boją się chłodów. Chorzowskie koty już prężą muskuły na wybiegu. Chociaż gepardy należą do bardzo delikatnych, są jednocześnie bardzo wytrzymałe. Zniosą surowe zimy stepów Azji Środkowej i palący żar Sahary.  Potrafią dostosować się do ekstremalnych warunków.Chorzowski ogród zoologiczny bierze udział w Europejskim Programie Hodowlanym, którego celem jest ochrona  gepardów. W 2019 roku samiec Ignis i samica Mamo zostali rodzicami dwóch samiczek. Piękne koty uwielbiają zabawy na śniegu. Zwierzaki nie marnują czasu i ćwiczą zastane mięśnie. Wszak giętki kręgosłup i długie nogi sprawiają, że są najszybszymi ssakami na świecie."
    },
    {
        "url": "https://www.fakt.pl/kobieta/plotki/ewa-minge-kpi-z-kroliczkow-playboya-internauci-zaatakowali-projektantke/brr0hm7",
        "publishedAt": "2022-02-09T11:29:00.000Z",
        "title": "Ewa Minge przejechała się po \"króliczkach Playboya\". Nie przewidziała reakcji internautów. \"Pani wpis jest krzywdzący dla wszystkich ofiar przemocy\"",
        "author": "",
        "subtitle": "Hugh Hefner zmarł kilka lat temu, a słynne \"króliczki Playboya\" od tego czasu co i rusz zdradzają kolejne mroczne sekrety z ekscentrycznego życia twórcy imperium medialnego. Kobiety opisują prawdziwe dramaty, które były ich udziałem, takie jak m.in. orgie pod wpływem narkotyków, skłonności samobójcze, depresja. Ewa Minge w nowym wpisie zakpiła z \"króliczków Playboya\", a internauci w odpowiedzi zaatakowali projektantkę.",
        "text": "Hugh Hefnerzmarł 27 września 2017 r. w swojej rezydencji tzw. „Playboy Mansion”. Założyciel lubieżnego imperium medialnego miał 91 lat. Gwiazdor przez dekady regularnie organizował huczne imprezy w swojej willi, które niejednokrotnie kończyły się orgiami. W ostatnich latach na jaw wychodzi coraz więcejwstrząsających zeznańbyłych \"króliczków Playboya\", które zdradzają, żeżycie w posiadłości Hugh Hefnera było pełne bólu i dramatycznych wydarzeń.Przeczytaj także:Wdowa po Hefnerze do tej pory milczała. Teraz zdradziła dlaczegoHolly Madisonw 2001 r. pojawiła się po raz pierwszy na imprezie \"Playboya\" w Beverly Hills, a Hugh Hefner zaproponował jej wprowadzenie się do kultowej posiadłości, w której zamieszkiwał z siedmioma innymi kobietami. Madison szybko stała się ulubienicą gwiazdora, a w hierarchii jego kobiet zajmowała pierwsze miejsce.Celebrytka szykuje się obecnie do wydania pamiętnika \"W króliczej norze\". Kobieta wyznała w ub. r., że gwiazdor odurzał swoje ukochane środkiem, którego działanie przypominało tzw. \"pigułkę gwałtu\":Nie było to wtedy powszechnie dostępne. Nawet nie wiem dokładnie, jak je zdobywał (...) Jestem pewna, że wiele z tych dziewczyn w ogóle nie wiedziało, czym one sąMadison ujawniła także, że regularnie odbywające się orgie w posiadłości Hefnera doprowadziły ją do depresji, jak i myśli samobójczych:Chciałam się zabić, ale wiedziałam, że dla mojej rodziny byłby to wstrząs, nie mogłam już znieść swojego smutkuZobacz również:\"Króliczek Playboya\" o strasznej codzienności z Hugh Hefnerem. Orgie i pigułki gwałtu. \"Chciałam się zabić\"Karissa Shannon trafiła do posiadłości \"Playboya\" wspólnie zsiostrą bliźniaczką, gdy obie miały po 19 lat.Kobieta rozmowie z \"Sunday Mirror\" przyznała, że jeszcze w tym samym roku zaszła w ciążę z 83-letnim wówczas mężczyzną:Nie uprawiałam seksu z nikim innym, więc to musiało być jego dziecko. Ja tylko chciałam pozbyć się tego tak szybko, jak się dałoByły \"króliczek Playboya\" wyjaśnił w wywiadzie, czemu zdecydowała się na aborcję:Byłam obrzydzona moim ciałem i czułam, jakby w moim brzuchu rósł obcy. To jak jakbym miała w sobie diabelskie nasienie. Wolałam, by nikt nie wiedział, że spodziewam się dziecka 83-latkaKarissa Shannon ujawniła, że razem z siostrą wpadły w głęboką depresję. Hugh Hefner miał m.in. zmusić je do seksu podczas ich imprezy urodzinowej.32-letnia kobieta wyjawiła, jak byłe \"króliczki Playboya\" zareagowały na wieści o śmierci mężczyzny:Kiedy umarł, jakaś część nas się zasmuciła, ale inna skakała z radości. Pomyślałyśmy, że nie zniszczy już żadnej dziewczyny. Kiedyś myślałam, że \"Playboya\" to jedna, wielka rodzina, a tak naprawdę była kultemEwa Minge zabrała ostatnio głos ws. \"króliczków Playboya\". Gwiazda udostępniła archiwalne zdjęcie Hefnera z kobietami.Zauważyła, że jej zdaniem nie wyglądają na ofiary przemocy:Czytam co jakiś czas o biednych, wykorzystywanych kobietach czy też raczej króliczkach. One i ten dewiant Hugh Hefner. Zmuszane, upokarzane, nieszczęśliwe. Nie wyglądają, mówiąc szczerze, na licznych zdjęciach, jakie można znaleźć w sieci, na ofiary przemocy (...) te lalki były, jak widać, na pierwszej z brzegu fotografii raczej dumne z roli, jaką im wyznaczyłProjektantka dodała:Kiedy czytam zwierzenia niektórych kobiet z bardzo potrzebnego ruchu \"me too\", zastanawiam się, dlaczego mają pretensje do mężczyzny, przyjmując jego zaproszenie do jego pokoju hotelowego, gdzie w godzinach nocnych, mają omawiać role w jego filmie?Wielu fanów Ewy Minge pisało w komentarzach, że zgadzają się z jej oceną sytuacji: \"Brawo\", \"W punkt\", \"Jak zawsze w sedno\", \"Amen\".Jednak liczne grono użytkowników mediów społecznościowych grzmiało, że gwiazda powiela seksistowskie stereotypy:Obserwuje Panią od jakiegoś czasu i nie rozumiem jednej rzeczy - po co pisać o innych ludziach to raz, a dwa jeśli Pani czegoś nie wie, nie zna środowiska i nie rozmawia z tymi ludźmi to w ogóle po co to „wydaje mi się”, „może”, „myślę, ze wyglądają na szczęśliwe”. Co ma to wnieść? Ludzie na przykład z depresją, zgwałcone kobiety czy ofiary przemocy domowej tez wyglądają na szczęśliwe - często tak właśnie jest - wstydzą się mówić o tym co je spotyka.Pani Ewo, Pani wpis jest krzywdzący dla wszystkich ofiar przemocy, które swoim wyglądem czy mimiką nie prezentują się tak, jak Pani uważa za stosowne aby ofiara przemocy się prezentowała. Jak można jednocześnie mówić o tym, że broni się kobiet negując czyjeś doświadczenia bo uśmiechała się do kamery albo wdzięczyli do publiczności? Każdy z nas inaczej reaguje na przemoc (...) Pani wpis dyskredytuje krzywdy osób, które na przemoc zareagowało inaczej niż Pani sobie wyobrażaTo niesprawiedliwa ocena. Ofiary przemocy i wykorzystywania nie muszą mieć tego wypisanego na twarzy. Wiem, bo sama tego doświadczyłamCo myślicie o tej sprawie?Zobacz również:Anna Mucha pozowała do „Playboya”. Wzięło się jej na wspominki...(tseo/bs)"
    },
    {
        "url": "https://www.fakt.pl/pieniadze/trzynastka-dla-seniorow-wiemy-ile-wyniesie-trzynasta-emerytura-bez-podatku/2qz5vqh",
        "publishedAt": "2022-02-09T11:00:00.000Z",
        "title": "Polski Ład miesza w 13. emeryturach. Ile wyniesie w tym roku dodatkowa wypłata dla seniorów? Nie wszyscy się ucieszą",
        "author": "",
        "subtitle": "Dobre wieści dla seniorów. Tegoroczna waloryzacja będzie wyższa niż zapowiadał rząd. Emerytury i renty od 1 marca wzrosną o 5,7 proc. Ta podwyżka będzie mieć również wpływ na wysokość trzynastek. W tym roku emerytów i rencistów czeka niespodzianka, bo trzynaste wypłaty dla większości osób będą zwolnione z podatku. Znamy nowe kwoty!",
        "text": "Rząd pomylił się prognozując wysokość tegorocznej waloryzacji. W budżecie państwa na ten rok założono, że wyniesie 4,89 proc. W rzeczywistości wyniesie 5,7 proc. – tak wynika z ogłoszonych w środę danych Głównego Urzędu Statystycznego. Taka waloryzacja będzie miała wpływ na wysokość trzynastych świadczeń. Ile wyniosą?Trzynastki dla seniorów, czyli dodatkowe świadczenie roczne przyznawane jest wszystkim osobom mającym prawo do wypłaty emerytury lub renty na dzień 31 marca 2022 r. Trzynastka wypłacana jest niezależnie od wysokości otrzymywanej renty lub emerytury – wynosi tyle, co minimalnej świadczenie.Waloryzacja. Trzynastki. Co szykuje rząd?Obecnie minimalna emerytura wynosi 1 tys. 250 zł 88 gr brutto. Od 1 marca zostanie jednak podniesiona o wskaźnik waloryzacji – czyli wyniesie 1 tys. 322 zł 18 gr brutto. I w takiej kwocie trzynastka trafi do seniorów. Ale tu uwaga – zaskoczenie, bo nie wszyscy otrzymają takie same wypłaty na rękę. Wszystko przez Polski Ład. Wyjaśnijmy, o co chodzi.Polski Ład wprowadził wysoką kwotę wolna od podatku w wysokości 30 tys. zł rocznie. To oznacza, że wszyscy emeryci i renciści mający świadczenia do 2,5 tys. zł nie płacą PIT (od ich emerytur i rent potrącana jest tylko 9 proc. składka zdrowotna). Jaki to będzie mieć wpływ na wysokość trzynastek? Dla osób mających do ok. 2,4 tys. zł brutto emerytury trzynastka będzie zwolniona z podatku (ale trzeba będzie zapłacić tak samo 9 proc. składkę zdrowotną). W tym przypadku wyniesie 1 tys. 203 zł na rękę.Emerycie, takie masz dostać wyrównanie po Polskim Ładzie. Mamy kwoty z ZUSW przypadku osób mających wyższe świadczenia ulga w PIT już nie będzie obowiązywać. Czyli i od emerytury i trzynastki trzeba będzie zapłacić zarówno podatek dochodowy, jak i 9 proc. składkę. W takim przypadku trzynastka powinna wynieść 978 zł na rękę.Czy trzeba złożyć wniosek, by dostać trzynastkę? Nie, ZUS i KRUS automatycznie ją przyznają i wypłacą wraz z kwietniowym świadczeniem.Czy w tym roku zostaną także wypłacone czternastki? Rząd twierdzi, że takie wsparcie było tylko jednorazowe i w tym roku taka pomoc nie jest przewidziana w budżecie państwa. Nie jest jednak wykluczone, że jeśli inflacja będzie wysoka, rząd zdecyduje się na dodatkowe wsparcie."
    },
    {
        "url": "https://www.fakt.pl/kobieta/lazienka-lista-przedmiotow-ktore-lepiej-z-usunac-z-tego-pomieszczenia/7rb0eq9",
        "publishedAt": "2022-02-09T11:00:00.000Z",
        "title": "Łazienka to nie jest dobre miejsce dla biżuterii. Czego jeszcze lepiej w niej nie przechowywać?",
        "author": "",
        "subtitle": "Łazienka to specyficzne pomieszczenie -  różnice temperatur są tu duże, panuje też spora wilgotność. Takie warunki są niekorzystne dla wielu przedmiotów, które często przechowujemy właśnie w tym pomieszczeniu. Podpowiadamy, dlaczego warto znaleźć inne miejsce dla ręczników, leków czy biżuterii.",
        "text": "Urządzając łazienkę, bierzemy pod uwagę nie tylko estetykę, ale też funkcjonalność. Wszystkie potrzebne przedmioty chcemy mieć pod ręką. Ułatwiają nam to często pojemne szafki oraz kosze, które także pomagają uporządkować drobne przedmioty. Czasami jednak w łazience znajdują się przedmioty, którym szkodzą wysoka temperatura i wilgotność. Warto znaleźć dla nich inne miejsce.Jak czyścić meble tapicerowane, by ich nie zniszczyć? Warto to wiedziećTkaniny, a zwłaszcza naturalne, jak bawełna czy len, bardzo łatwo chłoną wilgoć. A ta z kolei służy rozwojowi drobnoustrojów. Dlatego ręczniki na zapas można przechowywać w łazience tylko wtedy, gdy jest w niej bardzo sprawna wentylacja. W innym przypadku lepiej poszukać dla nich bardziej suchego miejsca.Kosmetyki kolorowe najlepiej przenieść na toaletkę do sypialni. Ciepłe i wilgotne powietrze w łazience, sprawia, że szybciej się wysuszają, a niektóre z nich, jak np. szminki, miękną i się rozpuszczają.Łazienka to nie jest też odpowiednie miejsce dlapędzli. Gdy stoją np. w kubku na wolnej przestrzeni, zbierają się na nich wszelkie zanieczyszczenia, które potem rozprowadzamy na twarzy. Jeśli chcesz, by pędzle pozostały w łazience – trzeba zamykać je w pojemnikach, które chronią je przed kurzem i wilgocią.Najodpowiedniejsza dla nich jest stabilna temperatura pokojowa, czyli od 15 do 25 stopni C. Gdy znajdują się w łazience, gdzie jest zbyt gorąco, mogą tracić swoje właściwości. Dlatego warto poszukać na apteczkę suchszego i chłodniejszego miejsca.Szczególnie zły wpływ ma na nią wilgoć. Szkodzi zwłaszcza ozdobom z metalu, które mogą rdzewieć, a srebrne – szarzeć. Dlatego znacznie lepsze miejsca dla pierścionków czy wisiorków to garderoba lub sypialnia. Odkładaj je do ciemnego, szczelnie zamykanego pudełka lub szuflady.Suszarka, golarka, depilator – przecież te wszystkie urządzenia są tak potrzebne w łazience! Jednak wilgoć i prąd to nie jest bezpieczna para. Lepiej, żeby były w suchym miejscu. Jeśli muszą pozostać w łazience, to koniecznie w zamykanej szafce.Z reguły zamawiamy ją w dużych torbach, by powtarzać kąpiele. Nawet gdy dokładnie je zamykamy, sól bardzo szybko może zawilgotnieć i się zbrylić. Jest substancją higroskopijną, natychmiast pochłania wilgoć z otoczenia. Gdy chcemy, by pozostała sypka, nie powinna stać w łazience.Jak zadbać o lodówkę? Mamy gotowy plan działania"
    },
    {
        "url": "https://www.fakt.pl/kobieta/kuchnia/tort-na-walentynki-najlepsze-przepisy-i-najmodniejsze-sposoby-dekoracji/fm3rdle",
        "publishedAt": "2022-02-09T11:00:00.000Z",
        "title": "Tort na walentynki - mistrzyni cukiernictwa podpowiada, jak go przygotować i modnie udekorować",
        "author": "",
        "subtitle": "Tort na Walentynki to wcale nie musi być trudny i pracochłonny deser. Najważniejsze jest tu zaangażowanie i pomysł, a możemy ukochanej osobie sprawić naprawdę dużo radości. Podpowiadamy, jakie torty są w tym roku na topie i jak je pięknie udekorować. Wcale nie trzeba być mistrzem cukiernictwa, by się udały.",
        "text": "Czerwony to kolor miłości i oficjalny kolor walentynek. Czy może być tort w tym kolorze? Oczywiście, że tak. To klasyczny, amerykański wypiekred velvet. Nie ma co się oszukiwać, swój intensywny kolor zawdzięcza sztucznemu barwnikowi, ale nie dodaje się go dużo, a efekt murowany. Tort red velvet to lekki czerwony biszkopt z nutą kakao, do którego przygotowuje się krem na bazie naturalnego serka, który nie jest zbyt słodki.– Tort red velvet bije rekordy popularności w walentynki — potwierdzaLiliya Sanghavi, właścicielka Gladem Cakes, gdzie powstają torty na wszystkie okazje, mistrzyni dekoracji. – Bardzo chętnie zamawiane są też torty śmietankowe czy czekoladowe czyli w takich smakach, do których pasują czerwone owoce — dodaje.To kolejny dobry trop. Choćtruskawki czy maliny, nie są teraz tak pyszne jak w sezonie, nadają się świetnie na dekoracje. Wystarczy upiec biszkopt, przełożyć kremem na bazie mascarpone i bitej śmietany, a potem udekorować go soczystymi i czerwonymi owocami.Wolisz kwiaty?Torty ozdobione świeżymi i suszonymi kwiatami to też bardzo silny trend. I mamy spory wybór czerwonych, np. można użyć róż czy goździków.Jeśli jednak nie czujesz się pewnie, jako dekoratorka tortów, jest kolejne rozwiązanie - w dodatku szalenie modne i efektowne: zamów lub kuptzw. topper. Wtedy po prostu wbijasz w tort patyczki z wybranym napisem, np. love czy imieniem ukochanej osoby lub sercem (wybór wzorów jest ogromny). To zawsze robi wrażenie. Spektakularne są też toppery z dużą ilościąmałych balonów.– Kolejny prosty sposób na niebanalną dekoracje to użycie małych ciasteczek, np. makaroników czy pralin, świetnie wyglądają np.czekoladowe kule. W cukierni chętnie stosuje też lizaki z karmelu bez cukru, które wyglądają jakby były za szkła i mają połysk, jednak w domu to trudniejsze do zrobienia — dodaje Liliya Sanghavi.A czego w takim razie lepiej nie robić? – Kompletnie odchodzimy od dekoracji z masy cukrowej. Choć można z niej ulepić wszystko, takie torty są ciężkie. Lepiej postawić na lżejsze idelikatniejsze dekoracje, kwiatowe czy owocowe z topperem - na taką okazję jak walentynki będą idealne. I naprawdę każdy sobie z nimi poradzi-zachęca Liliya Sanghavi.Tort też zawsze można zamówić, zwłaszcza gdy walentynki spędzamy we dwoje i ten klasyczny wydaje się zbyt duży. W tym roku nowością są małe torty dla dwóch osób, w japońskimstylu bentoczyli zamykane w pudełeczku jak w lunchboksie.Pyszny deser z kremem na dobry początek - sprawdzone przepisyNa biszkopt:Na krem:Do nasączenia:Do dekoracji:Ubijaj białka, a kiedy będą dobrze spienione, stopniowo dodawaj cukier. Gdy piana będzie sztywna, dorzuć żółtka, a na koniec wsyp mąkę i dodaj barwnik. Masę przełóż do tortownicy, piecz 30 min. w 160 stopniach C. Wystudzony biszkopt przekrój na blaty, nasącz. Śmietanę kremówkę ubij, dodaj cukier i mascarpone. Kremem przekładaj blaty tortu, posmaruj go też na wierzchu. Schładzaj go przez kilka godzin w lodówce. Przed podaniem udekoruj połówkami truskawek i borówkami.Na biszkopt:Na krem:Do dekoracji:Żółtka oddziel od białek, które ubij na sztywną pianę. Pod koniec ubijania dodawaj cukier, potem żółtka, na koniec oba rodzaje mąki. Biszkopt piecz 50 min. w 170 st. C. Przestudzony przekrój na dwie części, nasącz wodą z cytryną. Ubij śmietanę, potem dodaj serek mascarpone i cukier. Kremem przełóż biszkopt, rozsmaruj go też na wierzchu. Tort udekoruj cząstkami truskawek. Schładzaj kilka godzin przed podaniem.Rada: Tort można nasączyć także wodą z białym winem lub rumem. Biszkopt najlepiej upiec dzień wcześniej.Na biszkopt:Na krem:Mąkę połącz z kakao i solą. W drugim naczyniu roztrzep jajka, dodaj olej, maślankę, barwnik i ekstrakt waniliowy, wszystko wymieszaj. Przesyp suche składniki i ponownie wymieszaj. Ocet połącz z sodą, wymieszaj. Powstałą pianę wlej do ciasta, wymieszaj. Wlej je do dwóch tortownic, po równo. Piecz 30 minut w 180 stopniach C. Wystudź. Przygotuj krem: masło utrzyj z cukrem, dodaj wanilie i serek. Krem schładzaj w lodówce przez ok. 30 minut. Następnie przełóż nim blaty. Posmaruj boki i wierzch. Udekoruj dowolnie.Coś pysznego i chrupiącego? Obłędne desery z orzechami"
    },
    {
        "url": "https://www.fakt.pl/pieniadze/zakupy/komfortowo-sluchaj-muzyki-glosniki-bluetooth-do-100-zl/hhwrj24",
        "publishedAt": "2022-02-09T11:14:00.000Z",
        "title": "Komfortowo słuchaj muzyki. Głośniki Bluetooth do 100 zł",
        "author": "",
        "subtitle": "Przenośny głośnik Bluetooth sprawdzi się w domu, w samochodzie czy na działce. Pozwoli na komfortowe słuchanie ulubionych utworów muzycznych. Z pewnością zostanie doceniony podczas spotkań z bliskimi. Taki sprzęt nie musi być dużym wydatkiem. Za niecałe 100 zł możemy kupić głośnik, który zapewni mocne i czyste brzmienie.",
        "text": "Najtańsze głośniki Bluetooth to wydatek rzędu 40-50 zł. Jednak warto mieć na uwadze to, że im droższy, tym lepsza jakość wykonania, wydajniejszy akumulator i większa moc.Głośnik mobilny powinien zapewniać czyste, wyraźne i mocne brzmienie. Wybierzmy model gwarantujący bardzo dobrą słyszalność tonów niskich i wysokich oraz basu. Kupując taki sprzęt, koniecznie zwróćmy uwagę na jego moc, która ma znaczenie na jakość dźwięku. Warto kierować się zasadą, że im większa, tym lepiej.Zobacz głośniki mobilne cenie do 55 zł:Sprawdź kod rabatowy do sklepu CarrefourNajtańsze modele mogą mieć moc na poziomie ok. 5 W, a te z górnej półki – nawet 50 W.Na rynku są dostępne głośniki Bluetooth o różnych rozmiarach, kolorach i kształtach. Możemy wybrać urządzenie o klasycznym wyglądzie lub postawić na takie, które już z daleka będzie przyciągać wzrok.Niektóre modele są wzbogacone w podświetlenie, co z pewnością przyda się w godzinach wieczornych. Zaletą takich urządzeń jest niewielka i lekka konstrukcja, co pozwala na ich bezproblemowe przechowywanie nawet w mniejszej kieszonce plecaka. Przenośne głośniki Bluetooth umożliwiają odtwarzanie muzyki z innych urządzeń mobilnych, w tym ze smartfona, z tabletu czy z laptopa.Sprawdź kod rabatowy do sklepu IKEADecydując się na dany głośnik Bluetooth, koniecznie przyjrzyjmy się jakości obudowy. Zależnie od modelu i producenta, może być odporny na pył oraz zachlapanie.W następnej kolejności sprawdźmy wydajność baterii. Akumulator na jednym ładowaniu powinien zapewniać dość długą pracę (minimum od 4 do 5 godz.).Przeczytajmy również w specyfikacji technicznej urządzenia, ile czasu potrzebuje do pełnego nabrania energii. Głośnik Bluetooth może być wyposażony w dodatkowe funkcje, w tym we wbudowany mikrofon. Warto, aby miał również wejście na kartę microSD.Te głośniki Bluetooth też warto zobaczyć:Zobacz też słuchawki w niskich cenach:To też może cię zainteresować:Piekarniki parowe w promocyjnych cenachPrzegląd bezprzewodowych telefonów stacjonarnych dla senioraSmartfony do 700 zł. Najtańszy kosztuje 199 zł"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/poznan/gniezno-wypadek-na-budowie-domu-jednorodzinnego-nie-zyje-mezczyzna/tkvhgmq",
        "publishedAt": "2022-02-09T11:17:00.000Z",
        "title": "Tragedia na terenie budowy domu. Nie żyje mężczyzna",
        "author": "",
        "subtitle": "Dramatyczny poranek w miejscowości Zdziechowa pod Gnieznem (woj. wielkopolskie). Na terenie budowy domu jednorodzinnego doszło do tragicznego wypadku, w wyniku którego śmierć poniósł mężczyzna. Cały czas trwa ustalanie okoliczności zgonu. Na miejscu pracuje prokurator.",
        "text": "Dramatyczne wydarzenia rozegrały się w środę 9 lutego rano na terenie budowy domu jednorodzinnego w miejscowości Zdziechowa. Około godziny 8.30 służby ratunkowe zostały wezwane do wypadku.Czytaj także:Makabra na placu budowy. Martwy mężczyzna znaleziony z ręką zaciśniętą na skrzynceNa razie nie jest jasne, co dokładnie wydarzyło się na terenie budowy. Lokalny portal Gniezno-Nasze Miasto mówi, że mężczyzna - jeden z pracowników - najprawdopodobniej spadł ze stropu. Z kolei Gniezno24.com donosi o prawdopodobnym zasłabnięciu mężczyzny.Faktem jest jednak, że gdy na miejsce dotarły dwa zastępy straży pożarnej, załoga pogotowia ratunkowego i policjanci mężczyzna nie dawał znaków życia. Rozpoczęto resuscytację krążeniowo-oddechową mężczyzny, która kontynuowana była przez ponad godzinę. Niestety, walka o życie poszkodowanego nie przyniosła rezultatu. Mężczyzna zmarł.Czytaj także:Straszna śmierć Grzegorza (†41) w silosie z kukurydzą. Śledczy podali przyczynęDokładne okoliczności tego tragicznego wypadku wyjaśniają teraz policjanci pod nadzorem prokuratora.Czytaj także:22-letni Kacper był w kabinie suwnicy, która runęła w porcie w Świnoujściu. Tragiczna śmierć młodego piłkarza(Źródło: gniezno.naszemiasto.pl, gniezno24.com)"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/swiat/norweski-milioner-ole-martin-braathen-nie-zyje-zginal-w-lawinie-w-austriackich-alpach/5v47726",
        "publishedAt": "2022-02-09T11:37:29.000Z",
        "title": "Norweski milioner zginął w potwornych okolicznościach. Było za późno na ratunek",
        "author": "",
        "subtitle": "Norweski milioner z branży nieruchomości Ole Martin Braathen nie żyje. Posiadacz fortuny zginął w tragicznych okolicznościach w austriackich Alpach. Choć pomoc przyszła szybko, milionera nie udało się uratować. 43-latek stał się jedną z ofiar lawin, które pogrzebały dziewięć osób.",
        "text": "To był czarny weekend w austriackich Alpach. Lawiny w górach odebrały życie dziewięciu osobom. Jedną z nich, jak podały norweskie media, jest milioner Ole Martin Braathen z Norwegii. Informację o śmierci posiadacza fortuny potwierdzili przedstawiciele jego firmy Braathen Eiendom.Piątkowe popołudnie norweski potentat w branży nieruchomości postanowił spędzić na otwartym terenie ośrodka narciarskiego Albona w Kloesterle (kraj związkowy Vorarlberg). Wraz z nim przebywały cztery osoby – trzech Norwegów i niemiecki certyfikowany przewodnik snowboardowy. 43-latek nie wiedział, że jego życie tego dnia zakończy się w tak okrutny sposób.Z informacji lokalnej austriackiej policji wynika, że turyści chcieli zjechać ze szczytu Knoedelkopf (2400 m). Kiedy grupa narciarzy chciała zjechać ze stoku, doszło do tragedii. Oderwała się potężna płyta śniegu, która porwała ze sobą milionera. Mężczyzna zdążył tylko uruchomić balon ratunkowy, zanim został całkowicie przysypany przez zwały śniegu.Po kilku minutach współtowarzysze za pomocą sondy zlokalizowali 43-latka. Braathen był na głębokości około dwóch metrów. Mężczyznę wykopano ze śniegu po około 10 minutach. Milioner nie dawał oznak życia. Rozpoczęto reanimację.Niestety, pomimo szybko udzielonej pomocy Norwega nie udało się uratować. Na miejscu lądował helikopter ratowniczy. Lekarz pogotowia mógł jedynie stwierdzić zgon 43-latka.W tym samym czasie, ale w różnych miejscach. Tragedia w Tatrach. Nie żyją dwie osoby- Widziałem to osuwisko, wyglądało dramatycznie. Miał około 80 metrów długości i 40 metrów szerokości - powiedział Fabian Zudrell, dyrektor austriackiej służby ratownictwa górskiego w Klösterle.Z relacji ratownika wynika, że wszyscy uczestnicy wycieczki byli wyposażeni w sprzęt lawinowy. Niestety, nawet świetne przygotowanie nie uchroniło przed tragedią.Musiał się zatrzymać. Śmierć przyszła niespodziewanieNorweski milioner to niejedyna ofiara lawin z minionego weekendu. Zwały śniegu zabiły aż dziewięć osób. Ofiary zginęły w trzech różnych wypadkach w krajach związkowych Vorarlberg i Tyrol. Wśród ofiar lawin w austriackim Tyrolu jest co najmniej czworo szwedzkich narciarzy i 42-letni instruktor narciarski z Austrii.Lawiny, które nawiedziły Austrię, są związane z obfitymi w ostatnich dniach opadami śniegu.Nie żyje Jan Baraś. Uratował niejedną osobęChłopczyk błąkał się po szlaku. Rodzice zgubili pięciolatka w TatrachMajątek Norwega szacowany jest na 300 milionów euro. Ole Martin Braathen inwestował w nieruchomości.- To była dla mnie wyjątkowa współpraca przez te wszystkie lata - powiedział Leif Arne Røsnes z firmy Braathena.(Źródło: norweskie media)ib"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/lublin/rzeczyca-ziemianska-smiertelny-wypadek-kierowcy-bmw-nie-zyje-29-latek/n416k5k",
        "publishedAt": "2022-02-09T11:41:00.000Z",
        "title": "29-latek rozbił się bmw na drzewie. Młody kierowca nie żyje",
        "author": "",
        "subtitle": "Policjanci z Kraśnika (woj. lubelskie) pod nadzorem prokuratora wyjaśniają okoliczności tragicznego wypadku, do którego doszło na drodze w miejscowości Rzeczyca Ziemiańska. Po uderzeniu osobowym bmw w drzewo zginął młody, 29-letni kierowca. Mężczyzna najprawdopodobniej jechał zbyt szybko.",
        "text": "Jak przekazują kraśniccy policjanci, we wtorek 8 lutego około godziny 21.40 otrzymali wezwanie do wypadku drogowego w miejscowości Rzeczyca Ziemiańska. Ze zgłoszenia wynikało, że roztrzaskało się tam na drzewie osobowe bmw.Czytaj także:Okrutna śmierć młodej kobiety. Wyciągali ją z kanału- Policyjny patrol zastał na miejscu załogi pogotowia ratunkowego oraz straży pożarnej. Ze wstępnych ustaleń wynika, że kierujący samochodem bmw 29-letni mieszkaniec gminy Trzydnik Duży na prostym odcinku drogi, w miejscu gdzie zalegała gruba warstwa błota, najprawdopodobniej wskutek niedostosowania prędkości do panujących warunków, stracił kontrolę nad pojazdem, wpadł w poślizg boczny, który zniósł go na gruntowe pobocze w okolicach łuku drogi. Pojazd następnie uderzył tylną częścią pojazdu w skarpę oraz przydrożne drzewo - relacjonuje Paweł Cieliczko, rzecznik prasowy policji w Kraśniku.Czytaj także:To samo miasto, podobne okoliczności i potworny finał. Ledwo minął tydzień, a doszło do kolejnej tragediiPo uderzeniu w drzewo samochód przewrócił się na bok. Ratownicy próbowali jeszcze reanimować 29-latka, jednak bezskutecznie. Stwierdzono jego śmierć na miejscu.Czynności policji i prokuratora trwały do późnych godzin nocnych, a droga w miejscu wypadku była zablokowana. Śledczy cały czas ustalają dokładne okoliczności tej tragedii.Czytaj także:Bogacz wjechał w opla. Ranni kobieta i dziecko. Kierowca zniknął"
    },
    {
        "url": "https://www.fakt.pl/wydarzenia/polska/wroclaw/wroclaw-mezczyzna-przez-10-dni-karmil-lyzeczka-martwego-psa-zdjecia/7r347y7",
        "publishedAt": "2022-02-09T11:42:00.000Z",
        "title": "Mężczyzna przez 10 dni karmił łyżeczką martwego psa. „Biedny człowiek, jak bardzo kochał swojego przyjaciela”",
        "author": "",
        "subtitle": "Dramatyczna historia ze stolicy Dolnego Śląska. Mieszkaniec Wrocławia przez dziesięć dni starał się karmić swojego martwego psa. O całym zdarzeniu poinformowała organizacja Ekostraż, zajmująca się humanitarną ochroną zwierząt. „Mężczyzna został objęty przymusowym zamkniętym leczeniem psychiatrycznym” — dowiadujemy się.",
        "text": "Na profilu społecznościowym Ekostraży pojawiła się informacja, która poruszyła internautów.„Mężczyzna w kamienicy w Centrum Wrocławia przez 10 dni karmił łyżeczką martwego i rozkładającego się psa” - czytamy.Z dodatkowych informacji przekazanych przez Ekostraż dowiadujemy się, że właściciel psa miał zostać objęty przymusowym zamkniętym leczeniem psychiatrycznym.„Ależ smutna historia. Biedny człowiek, jak bardzo kochał swojego przyjaciela... Serce pęka. A Wy, nieprzerwanie jesteście wspaniali”, „Przykre że do tej pory nikt się tym człowiekiem nie zajął. 10 dni to niemal 2 tygodnie, nie bywał u niego MOPS ani inne instytucje? Dramat”, „Aż łzy same lecą. Jaki to musiał być samotny człowiek. Ale miłość jaką darzył pieska była cudowna”, „Widać że piesek nie był zaniedbany. Biedny człowiek oby ktoś mu pomógł” – rozpisują się internauci.Aktywiści z Ekostaraży przekazali, że zajęli się zwłokami psa. „Po tylu dniach było to potworne doświadczenie” – tłumaczą. „I nie, nie ma procedur utylizacji zwłok zwierzaka bez zgody właściciela, który myśli, że pies żyje” – dodają poruszeni.Anię i Przemka połączyła miłość. Nie uwierzycie do czego! Ona instruktorka fitness, on weterynarz. To jest dopiero historia miłosna\"Farma\". Koniec sielanki i pierwsze konflikty. Jedna z uczestniczek wpadła na nietypowy pomysł, pozostali aż zaniemówili z wrażeniaZabił siedem yorków, które dostał na przechowanie. Gdy właścicielka się dowiedziała, rzuciła ósmym pieskiem o ziemię"
    }